{
  "批次": 12,
  "序号范围": "2201-2400",
  "案例总数": 200,
  "生成时间": "2026-01-10",
  "cases": [
    {
      "序号": 2201,
      "保单ID号": "泰康养老[2021]疾病保险023号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "2.4.2.1本合同生效（若曾复效，则自本合同最后复效）之日起90日内，被保险人经专科医生初次确诊非因意外伤害导致罹患本合同所定义的中症疾病（无论一种或者多种），我们按照您已交纳的本合同的保险费数额向疾病保险金受益人给付中症疾病保险金，本合同终止。2.4.2.2被保险人于本合同生效（若曾复效，则自本合同最后复效）后经专科医生初次确诊因意外伤害导致罹患本合同所定义的中症疾病（无论一种或多种），或者于本合同生效（若曾复效，则自本合同最后复效）之日起90日后经专科医生初次确诊非因意外伤害导致罹患本合同所定义的中症疾病（无论一种或者多种），我们按本合同基本保险金额的60%向疾病保险金受益人给付中症疾病保险金。中症疾病保险金给付次数累计以三次为限，且每种中症疾病仅给付一次中症疾病保险金。如果本合同的中症疾病保险金累计给付的次数达到三次，本合同的中症疾病保险金责任终止。2.4.2.3因同一原因导致被保险人罹患两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。因同一原因导致被保险人同时符合中症疾病保险金、重大疾病保险金给付条件，我们仅承担重大疾病保险金责任，不再承担中症疾病保险金责任。对于已经先符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2202,
      "保单ID号": "阳光人寿[2021]疾病保险062号",
      "责任类型": "疾病类",
      "责任名称": "中症重疾保险金",
      "责任原文": "若被保险人在确诊首次患本合同约定的重大疾病前，经我们认可的医院专科医生确诊首次患本合同约定的中症重疾，我们按照确诊时本合同基本保险金额的60%给付中症重疾保险金，本合同继续有效。在本合同保险期间内，每种中症重疾最多给付一次中症重疾保险金，中症重疾保险金累计给付以三次为限，当累计给付的中症重疾保险金达到三次时，中症重疾保险金责任终止，本合同继续有效。当同一疾病原因或同一保险事故造成被保险人符合本合同约定的两种或两种以上中症重疾给付条件的，我们仅按一种中症重疾给付中症重疾保险金。当同一疾病原因或同一保险事故造成被保险人同时符合中症重疾及重大疾病给付条件的，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "每种中症限赔1次；累计最多赔3次"
    },
    {
      "序号": 2203,
      "保单ID号": "渤海人寿[2020]疾病保险024号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "在本合同保险期间内，若被保险人因意外伤害或于等待期后因意外伤害以外的原因，经医院的专科医生初次确诊发生本合同所定义的中度疾病，且此前未发生本合同所定义的重度疾病，我们将按本合同载明的基本保险金额的60%给付中度疾病保险金，本合同继续有效。本合同的中度疾病保险金累计给付以两次为限。每种中度疾病只给付一次中度疾病保险金。若被保险人因同一疾病原因或同次医疗行为或同次意外伤害事故导致初次患上本合同所定义的两种或者两种以上的中度疾病，我们仅按一种中度疾病给付中度疾病保险金，给付后该种中度疾病保险金保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2204,
      "保单ID号": "财信人寿[2021]疾病保险045号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人自等待期后经医院专科医生初次确诊患上本合同第二十八条所定义的中症疾病，我们按本合同基本保险金额的60%给付中症疾病保险金。每种中症疾病限给付一次，给付后该种中症疾病保险金保险责任终止。本合同的中症疾病保险金累计给付以三次为限，当累计给付的中症疾病保险金达到三次时，本合同的中症疾病保险金保险责任终止。被保险人在等待期内经医院专科医生初次确诊患上本合同第二十八条所定义的中症疾病，我们不承担保险责任并无息退还本合同已交保险费，本合同终止。被保险人因遭受意外伤害事故导致中症疾病的，不受等待期的限制。如果被保险人因同一原因导致其患上本合同第二十八条所定义的两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。中症疾病保险金仅针对符合本合同第二十八条所定义的中症疾病进行给付，对于已经首先或同时符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期后确诊，退还已交保费"
        }
      ],
      "note": "每种中症限赔1次；累计最多赔3次；额外给付"
    },
    {
      "序号": 2205,
      "保单ID号": "德华安顾人寿〔2021〕疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于本合同生效（或合同效力恢复）后因意外伤害经医院专科医生初次确诊为本合同所约定的中症疾病的，或在等待期后因意外伤害以外的原因经医院专科医生初次确诊为本合同所约定的中症疾病的，本公司按照本合同基本保险金额的60%给付一次中症疾病保险金，本项保险责任终止，本合同继续有效。被保险人因同一原因导致同时符合本合同所约定的两种或两种以上的中症疾病的，本公司仅按一种中症疾病给付中症疾病保险金。被保险人因同一原因导致同时符合本合同约定的轻症疾病或中症疾病的，本公司仅承担给付中症疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2206,
      "保单ID号": "复星保德信人寿[2022]疾病保险019号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "在本合同有效期内，如被保险人因意外伤害事故或于等待期后，经本公司指定或认可的医疗机构确诊初次发生本合同所定义的中症疾病（无论一种或多种），我们将按本合同基本保险金额的60%给付中症疾病保险金，该一种或多种中症疾病的保险责任终止。本合同的中症疾病保险金累计给付以3次为限，当累计给付次数达到3次时，本项保险责任终止。在本合同有效期内，如果被保险人由于同一疾病或同一事故导致其发生本合同所定义的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人确诊中症疾病时已经符合本合同约定的首次重大疾病保险金的给付条件，则我们仅给付首次重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "累计最多赔3次；额外给付"
    },
    {
      "序号": 2207,
      "保单ID号": "复星联合健康保险〔2021〕疾病保险008号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "本合同提供保障的中度疾病共有35种，疾病病种及疾病定义详见本保险条款附表三。被保险人在本合同的保险期间内，因意外或等待期后因非意外的原因，在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同所列的中度疾病，本公司按基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止。不同中度疾病可以多次给付，但本合同的中度疾病保险金累计给付以二次为限，当累计给付的中度疾病保险金达到二次时，本项责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次；累计最多赔2次"
    },
    {
      "序号": 2208,
      "保单ID号": "工银安盛人寿〔2021〕疾病保险032号",
      "责任类型": "疾病类",
      "责任名称": "中症保险金",
      "责任原文": "在本附加合同有效期内，若被保险人因遭受意外伤害事故或于等待期后因非意外伤害事故在医院被专科医生首次确诊患有本附加合同定义的三十种中症（无论一种或多种），我们按被保险人确诊时本附加合同基本保险金额的60%给付“中症保险金”予被保险人。在本附加合同有效期内，“中症保险金”累计给付以三次为限。同一种中症，我们仅给付一次，我们仅给付一次“中症保险金”。被保险人在等待期内被保险人在等待期内被确诊患有中症的被确诊患有中症的，我们不承担给付，我们不承担给付“中症保险金”责任，且本项保险责，且本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "确诊当年度保额 * 60%",
          "naturalLanguageDescription": "等待期内确诊，按约定金额赔付"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "累计最多赔3次；给付以1次为限"
    },
    {
      "序号": 2209,
      "保单ID号": "光大永明人寿[2021]疾病保险39号",
      "责任类型": "疾病类",
      "责任名称": "第二次中症疾病保险金",
      "责任原文": "若被保险人因意外伤害，或于本合同生效（或最后复效）之日起90日后因意外伤害以外的原因，确诊首次患有本合同所定义的中症疾病的任意一种或多种，且我们给付“2.3中症疾病保险金”责任后,确诊首次患有本合同所定义的且与以往确诊的中症疾病不同种类的中症疾病的任意一种或多种，我们将按本合同基本保险金额的60%向疾病保险金受益人给付第二次中症疾病保险金，本项保险责任终止，本合同继续有效。特别提示和说明：若被保险人因同一原因导致其首次患有符合本合同定义的两种或两种以上的中症疾病，我们按一种中症疾病给付第二次中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2210,
      "保单ID号": "恒大人寿[2020]疾病保险075号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "一、如果被保险人因意外伤害或者在等待期后经医院首次确诊患有本合同所界定的中度疾病（见释义10.12）中的任何一种，本公司将按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止，本合同继续有效。二、如果被保险人在等待期内经医院首次确诊患有本合同所界定的中度疾病，本公司不承担给付中度疾病保险金的责任，本合同项下中度疾病保险金责任终止，本合同继续有效。本合同中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，本项责任终止，但本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2211,
      "保单ID号": "恒大人寿[2022]疾病保险022号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "一、如果被保险人因意外伤害或者在等待期后经医院首次确诊患有本合同所界定的中度疾病（见释义10.16）中的任何一种，本公司将按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止，本合同继续有效。二、如果被保险人在等待期内经医院首次确诊患有本合同所界定的中度疾病，本公司不承担给付中度疾病保险金的责任，本合同项下中度疾病保险金责任终止，本合同继续有效。三、本合同中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，中度疾病保险金责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2212,
      "保单ID号": "君龙人寿[2022]疾病保险034号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "被保险人于等待期后初次发生并经医院专科医生明确诊断确定罹患本合同约定的中度疾病（无论一种或多种），我们将根据本合同的基本保险金额的60%向中度疾病保险金受益人给付“中度疾病保险金”。每种中度疾病只给付一次中度疾病保险金，给付后该种中度疾病责任终止。本合同的中度疾病保险金累计给付以两次为限，当累计给付的中度疾病保险金次数达到两次时，本项责任终止。如果被保险人因同一原因或在同一事故中导致其发生本合同所指的重大疾病，且同时符合本合同中度疾病的标准，我们仅按照重大疾病进行赔付。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2213,
      "保单ID号": "昆仑健康[2022]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "第二次中症疾病保险金",
      "责任原文": "本公司给付第一次中症疾病保险金后，若被保险人由医院的专科医生确诊初次发生本合同“附表二：中症疾病列表”所列的除第一次中症疾病以外的其他中症疾病（无论一种或多种），本公司按本合同约定的基本保险金额的60%给付第二次中症疾病保险金，本合同第二次中症疾病保险金责任终止。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致确诊初次发生本合同“附表二：中症疾病列表”所列的两种或两种以上除第一次中症疾病以外的其他中症疾病，本公司仅按一种中症疾病给付第二次中症疾病保险金。如果被保险人确诊中症疾病时已经符合本合同约定的重大疾病保险金的给付条件，则本公司按照“重大疾病保险金”责任进行给付，不再承担给付该次中症疾病保险金的责任。如果本公司已给付过第一次重大疾病保险金，对于第一次重大疾病确诊日之后确诊的中症疾病，本公司不再承担给付中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2214,
      "保单ID号": "利安人寿[2021]疾病保险049号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因遭受意外伤害或在等待期后因意外伤害以外的原因经专科医生确诊初次发生本合同约定的中症疾病（无论一种或多种，详见附件1），我们按本合同基本保险金额的60%给付中症疾病保险金，本项保险责任终止。若申请中症疾病保险金时被保险人所患疾病已满足重大疾病保险金给付条件的，我们将给付重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2215,
      "保单ID号": "联人寿[2022]疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "在本附加合同保险期间内，合同保险期间内，合同保险期间内，若被保险人于等待期满后被我们指定或认可的若被保险人于等待期满后被我们指定或认可的医院的专科医生医院的专科医生按本附加合同对中度疾病的定义和诊断标准确定义和诊断标准确定义和诊断标准确诊初次患有本附加合同约定的中度疾病，且确诊时及之前未被确诊患有本附加合同约定的重度疾病，定的重度疾病，则我们按本附加合同基本保险金额的合同基本保险金额的合同基本保险金额的60%给付中度疾病保险金，本附加合同继续有效。若被保险人因意外事故而患有本外事故而患有本外事故而患有本附加合同约定的中度疾病，则不受等待期的限度疾病，则不受等待期的限度疾病，则不受等待期的限制。中度疾病保险金的给付以一次为限。若被保险人在等待期内被我们指定或认可的医院的专科医生按本人在等待期内被我们指定或认可的医院的专科医生按本人在等待期内被我们指定或认可的医院的专科医生按本附加合同对中度疾病的定义和诊断标准确诊患有本的定义和诊断标准确诊患有本的定义和诊断标准确诊患有本附加合同约定的中度疾病，我们不承担给付保险金的责任，仅无息退还本附加不承担给付保险金的责任，仅无息退还本附加合同已交的保险费，本合同已交的保险费，本合同已交的保险费，本附加合同终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期后确诊，退还已交保费"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2216,
      "保单ID号": "人保寿险[2022]疾病保险078号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于等待期后经我们认可的医院确诊初次患有本合同约定的中症疾病（一种或多种），且此前未确诊患有本合同约定的重大疾病（一种或多种），我们按基本保险金额的60%给付中症疾病保险金。本合同的中症疾病保险金累计给付以两次为限，每种中症疾病限给付一次，当累计给付的中症疾病保险金达到两次时，本项保险责任终止，本合同继续有效。若被保险人因同一原因导致其经我们认可的医院确诊初次患有本合同约定的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若申请中症疾病保险金时被保险人所患疾病已满足重大疾病保险金或特定重大疾病保险金给付条件，我们将按本合同约定给付重大疾病保险金或特定重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次；额外给付"
    },
    {
      "序号": 2217,
      "保单ID号": "瑞泰人寿[2021]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人于本合同生效（或最后一次复效）之日起180日内（含第180日）因意外伤害以外的原因导致的，首次发生并由我们认可医院的专科医生初次确诊为本合同所定义的中症疾病，我们不承担给付中症疾病保险金的责任。若被保险人因意外伤害，或者被保险人于本合同生效（或最后一次复效）之日起180日后因意外伤害以外的原因导致的，首次发生并由我们认可医院的专科医生初次确诊为本合同所定义的中症疾病，我们按本合同约定的基本保险金额的60%给付中症疾病保险金，同时该种中症疾病的保险责任终止。本合同约定的每种中症疾病仅给付一次，中症疾病保险金给付次数以两次为限，当中症疾病保险金累计给付达到两次后，本项保险责任效力终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致首次发生并由我们认可医院的专科医生初次确诊为本合同所定义的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。对于被保险人因同一疾病原因、同次医疗行为或同次意外伤害导致的，同时符合本合同中症疾病保险金和本合同重大疾病保险金给付条件的，我们仅给付重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "额外给付；每种中症限赔1次"
    },
    {
      "序号": 2218,
      "保单ID号": "太平养老[2022]疾病保险038号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "中症疾病保险金（必选责任）被保险人因意外伤害或等待期后因非意外伤害导致初次确诊符合本合同第8条中所指的中症疾病（无论一种或多种），并经本公司指定或认可的医疗机构的专科医生明确诊断，本公司按本合同约定的基本保险金额的60%给付中症疾病保险金。本公司累计给付的中症疾病保险金次数以二次为限，且每种中症疾病仅给付一次中症疾病保险金。如果累计给付的中症疾病保险金次数达到二次，该被保险人的中症疾病保险金责任终止。若被保险人因同一疾病或同一事故导致其发生本合同所指的两种或两种以上的中症疾病，本公司仅按一种中症疾病给付中症疾病保险金。若本公司已经给付或应给付重大疾病保险金，本公司不再承担给付中症疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2219,
      "保单ID号": "信美相互[2022]疾病保险021号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "被保险人于本合同生效（或最后复效）之日起180日内（含第180日），经医院初次确诊非因意外伤害导致患有本合同所定义的中度疾病，我们按您已交纳的本合同的保险费数额给付中度疾病保险金，本合同终止。被保险人经医院初次确诊因意外伤害导致患有本合同所定义的中度疾病，或于本合同生效（或最后复效）之日起180日后（不含第180日）经医院初次确诊非因意外伤害导致患有本合同所定义的中度疾病，我们按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，不同轻度疾病及中度疾病合计限给付五次，当轻度疾病保险金及中度疾病保险金累计给付达五次时，本项保险责任终止。如果被保险人因同一疾病或同次意外伤害事故等同一原因，初次确诊患有本合同所定义的两种或两种以上的中度疾病，我们仅按一种中度疾病给付中度疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种轻症限赔1次"
    },
    {
      "序号": 2220,
      "保单ID号": "信泰保险〔2020〕疾病保险019号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因疾病在本公司认可的医疗机构内被专科医生初次确诊本合同所定义的中症疾病（不论一种或多种），我们按本合同基本保险金额的60%给付中症疾病保险金，该一种或多种中症疾病的保险责任终止，其余中症疾病的保险责任继续有效。本合同中症疾病保险金的累计给付次数以两次为限。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次确诊本合同所定义的两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”和“重大疾病保险金”保险责任，则我们仅承担“重大疾病保险金”的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2221,
      "保单ID号": "信泰保险〔2021〕疾病保险015号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同所定义的中症疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，我们按本合同基本保险金额的60%给付中症疾病保险金。除本合同另有约定外，该一种或多种中症疾病的保险责任终止，其余中症疾病的保险责任继续有效。本合同中症疾病保险金的累计给付次数以两次为限。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次患本合同所定义的两种或者两种以上的中症疾病并在本公司认可的医疗机构内被专科医生初次确诊，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”和“重大疾病保险金”保险责任，则我们仅承担“重大疾病保险金”的给付责任",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2222,
      "保单ID号": "长城人寿[2020]疾病保险020号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人经专科医生明确诊断初次患本主险合同约定的中症疾病，我们将按确诊时本主险合同基本部分对应的基本保险金额的60%给付一次中症疾病保险金。就本主险合同约定的每种中症疾病，我们最多只给付一次中症疾病保险金，中症疾病保险金累计给付次数以两次为限，当累计给付次数达到两次时，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2223,
      "保单ID号": "中英人寿[2023]疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "在等待期后，按本合同附表二对中症疾病的定义和诊断标准，如果被保险人被本公司认可的医院专科医生初次确诊患本合同附表二所列任何一种中症疾病，并且在中症疾病确诊前未被确诊患本合同附表三所列任何一种重大疾病，我们按本合同基本保险金额的60%给付中症疾病保险金。同一种中症疾病仅给付一次中症疾病保险金，给付后该种中症疾病的保险责任终止。中症疾病保险金最多给付两次，中症疾病保险金给付满两次后，本项保险责任终止。如果被保险人因同一意外伤害事故或相同疾病导致其确诊患本合同附表二所列任何两种或两种以上的中症疾病，且两次中症疾病的确诊之日相距不超过180天（含第180天），我们仅按一种中症疾病给付一次中症疾病保险金。如果被保险人确诊中症疾病时，同时符合轻症疾病的定义，我们仅给付中症疾病保险金，不再给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "需间隔180日；额外给付"
    },
    {
      "序号": 2224,
      "保单ID号": "百年人寿[2020]疾病保险040号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的中症疾病（20种），本公司按本合同载明的该被保险人的基本保额的60%向相应的中症疾病保险金受益人给付中症疾病保险金，每种中症疾病只给付一次中症疾病保险金，给付后该被保险人该种中症疾病保险金责任终止。本合同项下每个被保险人的中症疾病保险金累计给付以两次为限，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上中症疾病，本公司仅对该被保险人按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2225,
      "保单ID号": "百年人寿[2022]疾病保险049号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的中症疾病（20种），本公司按本合同基本保额的60%向该被保险人的受益人给付中症疾病保险金，每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险金责任效力终止。本合同的中症疾病保险金累计给付以两次为限。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上中症疾病，本公司仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2226,
      "保单ID号": "北京人寿〔2022〕疾病保险008号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "被保险人遭受意外伤害或于本合同等待期后因意外伤害以外的原因，经专科医生确诊初次发生本合同所指的中度疾病（无论一种或多种），本公司按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病的中度疾病保险金的给付次数以一次为限，给付后该种中度疾病的中度疾病保险金责任终止。因同一疾病原因、同次医疗行为或同次意外伤害事故导致被保险人初次患本合同所列的两种或两种以上中度疾病，本公司仅按一种中度疾病给付中度疾病保险金。本合同轻度疾病保险金与中度疾病保险金给付次数合并累计，累计给付次数以六次为限。当累计给付次数达到六次时，轻度疾病保险金责任和中度疾病保险金责任均终止。若被保险人经专科医生确诊初次发生本合同所指的重度疾病，且本公司已针对该重度疾病给付了首次重度疾病保险金，若该重度疾病确诊日时轻度疾病保险金和中度疾病保险金的累计给付次数未达到六次，届时：（1）自该重度疾病确诊日起满90日后，若被保险人经专科医生确诊初次发生本合同所指的中度疾病（无论一种或多种），本公司按本合同基本保险金额的60%给付中度疾病保险金，给付后中度疾病保险金责任终止；（2）自该重度疾病确诊日起90日内，若被保险人经专科医生确诊初次发生本合同所指的中度疾病（无论一种或多种），本公司不承担保险责任，本合同中度疾病保险金责任终止，本合同继续有效。给付首次重度疾病保险金、第二次重度疾病保险金（若有）、第三次重度疾病保险金（若有）或第四次重度疾病保险金（若有）后，本公司不再对附表《重度疾病及中度疾病和轻度疾病除外对应表》中与首次重度疾病保险金、第二次重度疾病保险金（若有）、第三次重度疾病保险金（若有）或第四次重度疾病保险金（若有）所对应的重度疾病属于同组的中度疾病承担中度疾病保险金责任。若被保险人确诊时符合轻度疾病保险金给付条件，且同时符合中度疾病保险金给付条件的，本公司仅给付中度疾病保险金，而不予给付轻度疾病保险金。若被保险人确诊时符合首次重度疾病保险金或高度残疾保险金（若有）给付条件，且同时符合轻度疾病保险金或中度疾病保险金给付条件的，本公司仅给付首次重度疾病保险金或高度残疾保险金中的一项，而不予给付轻度疾病保险金或中度疾病保险金。若被保险人确诊时符合重度疾病多次给付保险金（若有）给付条件，且同时符合轻度疾病保险金或中度疾病保险金给付条件的，本公司仅给付重度疾病多次给付保险金（若有），而不予给付轻度疾病保险金或中度疾病保险金。若被保险人确诊时符合“恶性肿瘤——重度”关爱保险金（若有）给付条件，且同时符合轻度疾病保险金或中度疾病保险金给付条件的，本公司仅给付“恶性肿瘤——重度”关爱保险金（若有），而不予给付轻度疾病保险金或中度疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限；每种轻症限赔1次；需间隔90日；需属于不同组别"
    },
    {
      "序号": 2227,
      "保单ID号": "鼎诚人寿〔2020〕疾病保险029号",
      "责任类型": "疾病类",
      "责任名称": "人工肺特别关爱保险金",
      "责任原文": "被保险人于等待期内因疾病在医院入住重症监护病房（见10.11）接受治疗，并因治疗需要使用人工肺（见10.12），我们不承担给付“人工肺特别关爱保险金”的责任，本项保险责任终止，本合同继续有效；被保险人因意外伤害或于等待期后因疾病在医院入住重症监护病房接受治疗，并因治疗需要使用人工肺，我们按照本合同基本保险金额的60%给付“人工肺特别关爱保险金”，且以一次为限，本项保险责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2228,
      "保单ID号": "复星保德信人寿[2020]疾病保险007号",
      "责任类型": "疾病类",
      "责任名称": "第三次中症疾病保险金",
      "责任原文": "在本合同有效期内，如被保险人因意外伤害或于等待期后，且在第二次中症疾病确诊后，经本公司指定或认可的医疗机构初次确诊患有本合同所定义的首次中症疾病及第二次中症疾病以外的中症疾病（无论一种或多种），我们将按本合同基本保险金额的60%给付第三次中症疾病保险金，本项保险责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2229,
      "保单ID号": "富德生命〔2021〕疾病保险051号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害事故，或于等待期后非因意外伤害事故被确诊首次患本主险合同定义的中症疾病，我们将按本主险合同保险金额的60%给付中症疾病保险金，本主险合同继续有效。针对本主险合同定义的每一中症疾病，我们仅给付1次中症疾病保险金。在本主险合同有效期内，中症疾病保险金的给付以2次为限。若申请中症疾病保险金时，被保险人所患疾病已满足重大疾病保险金给付条件，我们将给付重大疾病保险金，不再给付中症疾病保险金。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，被确诊首次患本主险合同定义的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。本主险合同定义的中症疾病指被保险人首次发生符合本主险合同“第二十八条中症疾病的定义”之疾病，或首次达到本主险合同“第二十八条中症疾病的定义”之疾病状态，或首次接受符合本主险合同“第二十八条中症疾病的定义”之疾病手术，该疾病、疾病状态或疾病手术应当由我们认可的医院的专科医生明确诊断。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计最多赔1次；额外给付"
    },
    {
      "序号": 2230,
      "保单ID号": "工银安盛人寿〔2022〕疾病保险010号",
      "责任类型": "疾病类",
      "责任名称": "中症保险金",
      "责任原文": "在本合同有效期内，若被保险人因遭受意外伤害事故或于等待期注后因非意外伤害事故在医院被专科医生首次确诊患有本合同定义的中症（无论一种或多种），我们按该被保险人确诊时其对应的本合同基本保险金额的60%给付“中症保险金”予该被保险人，同时我们对该被保险人的此项保险责任终止。被保险人在等待期注内确诊患有中症的，我们不承担给付，我们不承担给付“中症保险金”责任，同时该被保险人，同时该被保险人的“中症保险金”责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2231,
      "保单ID号": "光大永明人寿[2021]疾病保险39号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "【中症疾病保险金】若被保险人于本合同生效（或最后复效）之日起90日内（含当日）因意外伤害以外的原因，确诊首次患有本合同所定义的中症疾病（见释义15）中的任意一种或多种，我们将按本合同已交保险费向疾病保险金受益人给付中症疾病保险金，本合同终止。若被保险人因意外伤害，或于本合同生效（或最后复效）之日起90日后因意外伤害以外的原因，确诊首次患有本合同所定义的中症疾病的任意一种或多种，我们将按本合同基本保险金额的60%向疾病保险金受益人给付中症疾病保险金，本项保险责任终止，本合同继续有效。特别提示和说明：若被保险人因同一原因导致其首次患有符合本合同定义的两种或两种以上的中症疾病，我们按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2232,
      "保单ID号": "光大永明人寿[2021]疾病保险51号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人于本合同生效（或最后复效）之日起90日内（含当日）因意外伤害以外的原因，确诊首次患有本合同所定义的中症疾病（见释义11）中的任意一种或多种，我们将按本合同已交保险费向中症疾病保险金受益人给付中症疾病保险金，本合同终止。若被保险人因意外伤害，或于本合同生效（或最后复效）之日起90日后因意外伤害以外的原因，确诊首次患有本合同所定义的中症疾病的任意一种或多种，我们将按本合同基本保险金额的60%向中症疾病保险金受益人给付中症疾病保险金，本项保险责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2233,
      "保单ID号": "合众人寿（2021）疾病保险034号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人初次发生且经医院的专科医生明确诊断患本主合同所列的中症疾病，我们将根据本主合同的基本保险金额的60%给付中症疾病保险金。在本主合同保险期间内，中症疾病保险金累计给付以两次为限，每种中症疾病以给付一次为限。我们给付两次中症疾病保险金后，本项保险责任终止。若被保险人因同一疾病或在同一事故中导致其发生两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人首次诊断即达到重大疾病标准时，我们仅向被保险人给付重大疾病保险金，不能同时给付或追溯给付中症疾病保险金责任。若被保险人首次诊断即达到全残标准时，我们仅向被保险人给付全残保险金，不能同时给付或追溯给付中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2234,
      "保单ID号": "恒大人寿[2021]疾病保险031号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "如果被保险人因意外伤害或者在等待期后经医院首次确诊患有本合同所界定的中度疾病（见释义10.15）中的任何一种，本公司将按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止，本合同继续有效。二、如果被保险人在等待期内经医院首次确诊患有本合同所界定的中度疾病，本公司不承担给付中度疾病保险金的责任，本合同项下中度疾病保险金责任终止，本合同继续有效。三、本合同中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，中度疾病保险金责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2235,
      "保单ID号": "恒大人寿[2022]疾病保险033号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "一、如果被保险人因意外伤害或者在等待期后经医院首次确诊患有本合同所界定的中度疾病（见释义10.15）中的任何一种，本公司将按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止。二、如果被保险人在等待期内经医院首次确诊患有本合同所界定的中度疾病，本公司不承担给付中度疾病保险金的责任，本合同项下中度疾病保险金责任终止。三、本合同中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，中度疾病保险金责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2236,
      "保单ID号": "君康人寿[2020]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后经医院专科医生确诊初次罹患本合同约定的中症疾病中的一种或多种，本公司将按本合同的基本保险金额的60%给付中症疾病保险金，本合同继续有效。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任终止，本合同的中症疾病保险金累计给付以2次为限。若被保险人因同一原因或在同一事故中导致其发生本合同所指的两种或两种以上的中症疾病，本公司仅按一种中症疾病给付中症疾病保险金，不承担其他中症疾病保险金给付责任。若被保险人申请理赔时所患疾病同时符合本合同所指的轻症疾病定义、中症疾病定义、病变手术疾病定义、重大疾病定义中的多种疾病，本公司仅承担给付保险金额最高的保险责任，不承担其他保险金给付责任。若本公司已给付过重大疾病保险金，则不再承担中症疾病保险金给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "累计最多赔2次；每种轻症限赔1次"
    },
    {
      "序号": 2237,
      "保单ID号": "君康人寿[2021]疾病保险010号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后因意外伤害以外的原因经医院专科医生确诊初次发生本合同约定的中度疾病中的一种或多种，本公司将按本合同的基本保险金额的60%给付中度疾病保险金，本合同继续有效。每种中度疾病只给付一次中度疾病保险金，给付后该种中度疾病保险金责任终止，本合同的中度疾病保险金累计给付以2次为限。若被保险人因同一原因或在同一事故中导致其发生本合同所指的两种或两种以上的中度疾病，本公司仅按一种中度疾病给付中度疾病保险金，不承担其他中度疾病保险金给付责任。若被保险人申请理赔时所患疾病同时符合本合同所指的轻度疾病定义、中度疾病定义、重大疾病定义中的多种疾病，本公司仅承担给付保险金额最高的保险责任，不承担其他保险金给付责任。若本公司已给付过重大疾病保险金，则不再承担中度疾病保险金给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "累计最多赔2次；每种轻症限赔1次"
    },
    {
      "序号": 2238,
      "保单ID号": "昆仑健康[2021]疾病保险021号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因，由医院的专科医生确诊初次发生本合同所列的中症疾病，本公司按本合同约定的基本保险金额的60%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险金责任终止，本合同中症疾病保险金的累计给付次数以三次为限，当累计给付的中症疾病保险金次数达到三次时，本合同中症疾病保险金责任终止。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致初次发生本合同所列的两种或两种以上的中症疾病，本公司仅按一种中症疾病给付中症疾病保险金。如果被保险人确诊中症疾病时已经符合本合同约定的重大疾病保险金的给付条件，则本公司按照“重大疾病保险金”责任进行给付，不再承担给付该次中症疾病保险金的责任。如果本公司已给付过第一次重大疾病保险金，对于第一次重大疾病确诊日之后确诊的中症疾病，本公司不再承担给付中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2239,
      "保单ID号": "昆仑健康[2022]疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因，由医院的专科医生确诊初次发生本合同“附表二：中症疾病列表”所列的中症疾病，本公司按本合同约定的基本保险金额的60%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险金责任终止，本合同中症疾病保险金的累计给付次数以两次为限，当累计给付的中症疾病保险金次数达到两次时，本合同中症疾病保险金责任终止。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致确诊初次发生本合同“附表二：中症疾病列表”所列的两种或两种以上的中症疾病，本公司仅按一种中症疾病给付中症疾病保险金。如果被保险人确诊中症疾病时已经符合本合同约定的重大疾病保险金的给付条件，则本公司按照“重大疾病保险金”责任进行给付，不再承担给付该次中症疾病保险金的责任。如果本公司已给付过重大疾病保险金，对于重大疾病确诊日之后确诊的中症疾病，本公司不再承担给付中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2240,
      "保单ID号": "联人寿[2022]疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "在本附加合同保险期间内，若被保险人于等待期满后被我们指定或认可在本附加合同保险期间内，若被保险人于等待期满后被我们指定或认可的医院的专科医生的医院的专科医生按本附加合同对中度疾病的定义和诊断标准确定义和诊断标准确定义和诊断标准确诊初次患有本附加合同约定的中度疾病，且确诊时及之前未被确诊患有本附加合同约定的重度疾合同约定的重度疾病，则我们按本附加合同基本保险金额的合同基本保险金额的合同基本保险金额的60%给付中度疾病保险金，本附加合同继续有效。若被保险人因意外事故而患有本附加合同约定的中度疾病，则不受等待期的限度疾病，则不受等待期的限度疾病，则不受等待期的限制；若被保险人在等待期内被我们指定或认可的医院的专科医生按本人在等待期内被我们指定或认可的医院的专科医生按本人在等待期内被我们指定或认可的医院的专科医生按本附加合同对中度疾病的定义和诊断标准确诊患有本的定义和诊断标准确诊患有本的定义和诊断标准确诊患有本附加合同约定的中度疾病，我们不承担给付保险金的责我们不承担给付保险金的责任，仅无息退还本附加合同已交的保险费，本附加合同终止。中度疾病保险金的给付以一次为限，给付后本项保险责任终止项保险责任终止项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期后确诊，退还已交保费"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2241,
      "保单ID号": "农银人寿[2021]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "第一次中症疾病保险金",
      "责任原文": "若被保险人经医疗机构专科医生确诊，首次患上符合本条款“10.3中症疾病”定义的中症疾病，且此前未确诊过符合本条款“10.1重大疾病”定义的重大疾病，我们将按本主险合同的基本保险金额的60%给付第一次中症疾病保险金，我们对该项中症疾病对应的保险责任终止。在本主险合同保险期间内，第一次中症疾病保险金给付以基本保险金额的60%为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2242,
      "保单ID号": "信泰保险〔2020〕疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "第二次轻微脑中风中症疾病保险金",
      "责任原文": "脑中风中症疾病保险金被保险人在本公司认可的医疗机构内被专科医生初次确诊本合同所定义的中症疾病中的“轻微脑中风”，且针对该疾病我们已经按约定给付中症疾病保险金后，再次患本合同所定义的“轻微脑中风”并在本公司认可的医疗机构内被专科医生再次确诊，我们按基本保险金额的60%给付第二次轻微脑中风中症疾病保险金，本项保险责任终止。再次确诊“轻微脑中风”疾病的确诊日须距初次确诊之日起已满一年，且再次确诊的“轻微脑中风”须由颅脑显影或影像学检查证实与初次确诊的轻微脑中风相比为新一次的中风，并符合本合同所定义的中症疾病中“轻微脑中风”的定义条件。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2243,
      "保单ID号": "长城人寿[2022]疾病保险034号",
      "责任类型": "疾病类",
      "责任名称": "首次重大疾病额外保险金",
      "责任原文": "【首次重大疾病额外保险金】若被保险人在第10个保险单周年日零时前，经专科医生明确诊断初次患本主险合同约定的重大疾病，我们除按本主险合同约定给付首次重大疾病保险金外，还将按确诊时本主险合同的基本保险金额的60%额外给付首次重大疾病额外保险金，同时本项保险责任终止。本主险合同首次重大疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2244,
      "保单ID号": "长生人寿〔2020〕疾病保险018号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若本合同有效，且被保险人于等待期内因意外伤害以外的原因在我们认可的医院由专科医生确诊初次发生本合同所定义的中症疾病（无论一种或多种），我们按本合同累计已交保险费（无息）给付中症疾病保险金，本合同终止。若本合同有效，且被保险人因意外伤害或于等待期后因意外伤害以外的原因在我们认可的医院由专科医生确诊初次发生本合同所定义的中症疾病（无论一种或多种），且未达到重大疾病给付标准，我们按本合同基本保险金额的60%给付中症疾病保险金。本合同每种中症疾病的给付次数以一次为限，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金累计给付次数以两次为限。当本合同的中症疾病保险金累计给付次数达到两次时，本项保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或者两种以上中症疾病，我们仅按其中一种中症疾病给付中症疾病保险金。若申请保险金时被保险人发生的中症疾病已经符合本合同所定义的重大疾病定义，我们不承担给付该种中症疾病的保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限；每种中症限赔1次"
    },
    {
      "序号": 2245,
      "保单ID号": "中邮保险〔2021〕疾病保险011号",
      "责任类型": "疾病类",
      "责任名称": "恶性肿瘤——重度二次给付保险金",
      "责任原文": "被保险人因意外伤害或在等待期后因意外伤害以外的原因导致的，并经我公司认可的医院的专科医生确诊初患本合同约定的“恶性肿瘤——重度”（见释义9所定义的疾病）且我公司已根据本合同约定针对该疾病给付重大疾病保险金的，若被保险人自第一次确诊“恶性肿瘤——重度”之日起生存满3年后，第二次经我公司认可的医院的专科医生确诊患有本合同约定的“恶性肿瘤——重度”，我公司将按本合同约定的基本保险金额的60%给付“恶性肿瘤——重度二次给付保险金”。上述第二次确诊的“恶性肿瘤——重度”包括：1.与前一次“恶性肿瘤——重度”无关的新发“恶性肿瘤——重度”；2.前一次“恶性肿瘤——重度”复发；3.前一次“恶性肿瘤——重度”转移；4.前一次“恶性肿瘤——重度”持续存在。本合同的恶性肿瘤——重度二次给付保险金仅给付一次，给付后恶性肿瘤——重度二次给付保险金责任终止，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致的，并经我公司认可的医院的专科医生确诊患有本合同约定的两种或两种以上“恶性肿瘤——重度”的，我公司仅按一种“恶性肿瘤——重度”给付恶性肿瘤——重度二次给付保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "需间隔3年"
    },
    {
      "序号": 2246,
      "保单ID号": "百年人寿[2022]疾病保险028号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本附加合同约定的中症疾病（20种），我们按本附加合同基本保额的60%向受益人给付中症疾病保险金，每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险金责任效力终止，本附加合同继续有效。本附加合同中症疾病保险金的给付次数以三次为限。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本附加合同所列的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2247,
      "保单ID号": "北京人寿〔2023〕疾病保险005号",
      "责任类型": "疾病类",
      "责任名称": "前30年首次重度疾病额外给付保险金",
      "责任原文": "被保险人于本合同等待期后且在第30个保单周年日零时前，经专科医生确诊初次发生本合同所指的重度疾病（无论一种或多种），本公司在按本合同约定给付首次重度疾病保险金的同时，按本合同基本保险金额的60%给付前30年首次重度疾病额外给付保险金，给付后前30年首次重度疾病额外给付保险金责任终止。本合同前30年首次轻度疾病额外给付保险金、前30年首次中度疾病额外给付保险金和前30年首次重度疾病额外给付保险金的给付次数均以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2248,
      "保单ID号": "鼎诚人寿〔2022〕疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "被保险人于等待期内因意外伤害以外的原因初次确诊本合同所指的中度疾病（见10.26）（无论一种或多种），我们不承担给付“中度疾病保险金”责任，本项保险责任终止；被保险人因意外伤害或于等待期后因意外伤害以外的原因初次确诊本合同所指的中度疾病，且未发生过本合同所指的重度疾病，我们按照本合同基本保险金额的60%给付“中度疾病保险金”。本合同的“中度疾病保险金”的累计给付次数以两次为限，每种中度疾病仅给付一次，当“中度疾病保险金”的累计给付次数达到两次时，本项保险责任终止。我们首次给付“中度疾病保险金”后，免予收取对应疾病确诊之日之后的本合同保险期间内剩余的各期保险费，但不包含被保险人确诊之日前所欠交的保险费及利息，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2249,
      "保单ID号": "复星联合健康保险〔2021〕疾病保险008号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病关爱保险金",
      "责任原文": "被保险人在本合同的保险期间内，在疾病关爱保险金关爱年龄（不含该年龄生日当天，下同）之前，因意外或等待期后因非意外的原因在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的重大疾病，本公司在给付基本重大疾病保险金的同时，按照本合同基本保险金额的60%给付重大疾病关爱保险金。重大疾病关爱保险金限给付一次，给付后重大疾病关爱保险金责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2250,
      "保单ID号": "工银安盛人寿〔2020〕疾病保险032号",
      "责任类型": "疾病类",
      "责任名称": "中症保险金",
      "责任原文": "在本合同有效期内，若被保险人因遭受意外伤害事故或于等待期后在医院被专科医生首次确诊患有本合同定义的三十种中症（无论一种或多种），我们按被保险人确诊时本合同基本保险金额的60%给付“中症保险金”予被保险人。在本合同有效期内，“中症保险金”累计给付以三次为限”累计给付以三次为限。同一种中症，我们仅给付一次，我们仅给付一次“中症保险金”。被保险人在等待期内确诊患有中症的被保险人在等待期内确诊患有中症的，我们不承担给付，我们不承担给付“中症保险金”责任，且本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "确诊当年度保额 * 60%",
          "naturalLanguageDescription": "等待期内确诊，按约定金额赔付"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "累计最多赔3次；给付以1次为限"
    },
    {
      "序号": 2251,
      "保单ID号": "国宝人寿[2022]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后经医院由专科医生初次确诊患本合同所约定的中症疾病中的任何一种，我们将按本合同基本保险金额的60%给付中症疾病保险金。每种中症疾病限给付一次，给付后该种中症疾病保险金责任终止；本合同的中症疾病保险金累计给付以两次为限，当累计给付达到两次时，本项保险责任终止，本合同继续有效。若被保险人因同一疾病或同一事故导致其发生本合同所约定的两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金，同时对已经发生的该多种中症疾病不再承担中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2252,
      "保单ID号": "国富人寿[2022]疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于等待期内因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的中症疾病（第二十八条）（无论一种或多种），我们按本合同已交保险费给付中症疾病保险金，本合同终止。被保险人因意外伤害或于等待期后因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的中症疾病（无论一种或多种），我们按本合同基本保险金额的60%给付中症疾病保险金，本合同继续有效。每种中症疾病仅给付一次中症疾病保险金，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金给付累计以三次为限，当累计给付中症疾病保险金达到三次时，本合同的中症疾病保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其确诊初次发生本合同约定的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。中症疾病保险金仅针对符合本合同约定的中症疾病进行给付，对于已经首先或同时符合重大疾病保险金给付条件的，我们仅给付重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次；额外给付"
    },
    {
      "序号": 2253,
      "保单ID号": "和泰人寿[2021]疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因经医院的专科医生确诊首次患有本合同所约定的中症疾病的（无论一种或多种），我们按照本合同基本保险金额的60%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任效力终止。本合同的中症疾病保险金累计给付以两次为限。若被保险人因同一疾病原因或同次意外伤害事故导致首次患有本合同所列的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”及“重大疾病保险金”责任，我们仅承担“重大疾病保险金”责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2254,
      "保单ID号": "恒大人寿[2022]疾病保险011号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "一、如果被保险人因意外伤害或者在等待期后经医院首次确诊患有本合同所界定的中度疾病（见释义10.13）中的任何一种，本公司将按本合同基本保险金额的60%给付中度疾病保险金。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止，本合同继续有效。二、如果被保险人在等待期内经医院首次确诊患有本合同所界定的中度疾病，本公司不承担给付中度疾病保险金的责任，本合同项下中度疾病保险金责任终止，本合同继续有效。三、本合同中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，中度疾病保险金责任终止，本合同继续有效。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2255,
      "保单ID号": "弘康人寿[2020]疾病保险005号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后初次发生并经专科医生确诊首次患本合同约定的中症疾病，我们将按本合同基本保险金额的60%给付中症疾病保险金（若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致首次患本合同约定的一项以上中症疾病时，该给付以一次为限）。本合同的每种中症疾病限给付一次，给付后该种中症疾病保险金责任终止。不同中症疾病可以多次给付，但中症疾病保险金累计给付以两次为限。当本合同累计给付的中症疾病保险金达到两次时，本责任终止。若被保险人患有的中症疾病已经符合本合同约定的重大疾病定义，我们不承担给付该次中症疾病保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限；每种中症限赔1次"
    },
    {
      "序号": 2256,
      "保单ID号": "昆仑健康[2021]疾病保险016号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因，由本公司指定或认可的医院的专科医生确诊初次发生本合同所列的中症疾病（无论一种或多种），本公司按本合同约定的基本保险金额的60%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险金保险责任终止，本合同中症疾病保险金的累计给付次数以三次为限，当累计给付的中症疾病保险金次数达到三次时，本合同中症疾病保险金责任终止。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致初次发生本合同所列的两种或两种以上的中症疾病，本公司仅按一种中症疾病给付中症疾病保险金。如果被保险人在申请理赔时同时符合“中症疾病保险金”和“轻症疾病保险金”保险责任，则本公司仅承担“中症疾病保险金”的给付责任。如果本公司已给付过第一次重大疾病保险金，对于第一次重大疾病确诊日之后确诊的中症疾病，本公司不再承担给付中症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种轻症限赔1次"
    },
    {
      "序号": 2257,
      "保单ID号": "信美相互[2021]疾病保险016号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于其保险责任开始（或最后复效）之日起90日内（含第90日），经医院初次确诊非因意外伤害导致患有本合同所定义的中症疾病，我们不承担给付中症疾病保险金的责任，对该被保险人的本项保险责任终止。被保险人经医院初次确诊因意外伤害导致患有本合同所定义的中症疾病，或于其保险责任开始（或最后复效）之日起90日后（不含第90日）经医院初次确诊非因意外伤害导致患有本合同所定义的中症疾病，我们按该被保险人对应的基本保险金额的60%给付中症疾病保险金。对于每一被保险人，每种中症疾病限给付一次，不同中症疾病限给付两次，当中症疾病保险金累计给付达两次时，我们对该被保险人的本项保险责任终止。如果被保险人因同一疾病、同次意外伤害事故等同一原因，初次确诊患有本合同所定义的两种或两种以上的中症疾病，我们仅按一种中症疾病给付保险金。本合同所定义的中症疾病指载明于本合同“8.2中症疾病”中的疾病、疾病状态或手术。下列可选责任中的轻症疾病保险金、中症疾病保险金与轻症/中症疾病豁免保险费须同时投保。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种轻症限赔1次"
    },
    {
      "序号": 2258,
      "保单ID号": "长城人寿[2022]疾病保险033号",
      "责任类型": "疾病类",
      "责任名称": "首次重大疾病额外保险金",
      "责任原文": "【首次重大疾病额外保险金】若被保险人在第30个保险单周年日零时前，经专科医生明确诊断初次患本主险合同约定的重大疾病，我们除按本主险合同约定给付首次重大疾病保险金外，还将按确诊时本主险合同的基本保险金额的60%额外给付首次重大疾病额外保险金，同时本项保险责任终止。本主险合同首次重大疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2259,
      "保单ID号": "招商信诺[2023]疾病保险011号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "如果被保险人在等待期后经医院专科医生首次确诊患有本附加合同约定的中度疾病，我们按本附加合同基本保险金额的60%给付中度疾病保险金。我们对每种中度疾病最多给付一次中度疾病保险金，在保险期间内最多对两种中度疾病承担保险责任。本项保险责任自第二种中度疾病确诊之时起终止。如果被保险人在疾病首次确诊时同时符合本附加合同约定的中度疾病和主合同约定的重大疾病的，我们仅承担给付主合同重大疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2260,
      "保单ID号": "中韩人寿〔2021〕疾病保险047号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人于等待期后经约定医院确诊初次发生符合本合同第11条定义的中症疾病（无论一种或多种），且未达到领取重大疾病保险金的标准时，我们按本合同的基本保险金额的60%给付中症疾病保险金。若因意外伤害导致上述情形，不受等待期限制。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金累计给付以二次为限。如果被保险人由于同一疾病原因或同次医疗行为或同次意外伤害事故，确诊初次发生本合同所定义的两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。中症疾病保险金给付满两次后，中症疾病保险金的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次；累计最多赔2次"
    },
    {
      "序号": 2261,
      "保单ID号": "中荷人寿[2021]疾病保险21号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害事故或等待期后经我们指定医院的专科医生确诊初次患符合本合同中症疾病定义的疾病（具体定义见“8.2中症疾病的定义”），我们按本合同基本保险金额的60%给付中症疾病保险金，并豁免本合同缴费期间内的自中症疾病首次确诊日以后本合同的各期保险费，本合同继续有效。每种中症疾病只给付一次，本项中症疾病保险金给付以两次为限，当累计给付达到两次时，本项保险责任终止。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次患多种本合同定义的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2262,
      "保单ID号": "中荷人寿[2021]疾病保险32号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害事故或等待期后经我们指定医院的专科医生确诊初次患符合本合同中症疾病定义的疾病（具体定义见“7.2中症疾病的定义”），我们按本合同基本保险金额的60%给付中症疾病保险金，本合同继续有效。每种中症疾病只给付一次，本项中症疾病保险金给付以两次为限，当累计给付达到两次时，本项“中症疾病保险金”责任终止。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次患多种本合同定义的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2263,
      "保单ID号": "工银安盛人寿〔2021〕疾病保险034号",
      "责任类型": "疾病类",
      "责任名称": "中症保险金",
      "责任原文": "【中症保险金】在本合同有效期内，若被保险人因遭受意外伤害事故或于等待期后因非意外伤害事故在医院被专科医生首次确诊患有本合同定义的中症（无论一种或多种），我们给付“中症保险金”予该被保险人，其金额根据您与我们的约定，最高不超过中症确诊时该被保险人对应的本合同60%基本保险金额，同时我们对该被保险人的此项保险责任终止。注：1）若被保险人确诊时同时符合中症保险金和重大疾病保险金给付条件的，我们仅给付重大疾病，我们仅给付重大疾病保险金，而不再同时给付中症保险金，而不再同时给付中症保险金。2）我们给付了重大疾病保险金后，若被保险人又因该重大疾病同一原因，若被保险人又因该重大疾病同一原因（包括同一疾病（包括同一疾病、意外伤害事故等）导致其发生本合同定义的中症的）导致其发生本合同定义的中症的，我们不再承担中症保险金责任，我们不再承担中症保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ]
    },
    {
      "序号": 2264,
      "保单ID号": "工银安盛人寿〔2021〕疾病保险003号",
      "责任类型": "疾病类",
      "责任名称": "中症保险金",
      "责任原文": "【中症保险金】在本合同有效期内，若被保险人因遭受意外伤害事故或于等待期后在医院被专科医生首次确诊患有本合同定义的中症（无论一种或多种），我们给付“中症保险金”予该被保险人，其金额根据您与我们的约定，最高不超过中症确诊时该被保险人对应的本合同60%基本保险金额，同时我们对该被保险人的此项保险责任终止。若被保险人确诊时同时符合中症保险金和重大疾病保险金给付条件的，我们仅给付重大疾病保险，我们仅给付重大疾病保险金，而不再同时给付中症保险金而不再同时给付中症保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的60.0%赔付"
        }
      ]
    },
    {
      "序号": 2265,
      "保单ID号": "瑞华保险【2021】疾病保险4号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人在等待期后经医院专科医生初次确诊为本合同定义的中症疾病，我们将按本合同基本保险金额的65%向中症疾病保险金受益人给付中症疾病保险金，给付后该种中症疾病的保险责任终止，本合同继续有效。本合同的中症疾病保险金累积给付以两次为限。当累积给付的中症疾病保险金达到两次时，本项保险责任终止。若被保险人因同一疾病原因或同一意外伤害事故导致其确诊本合同所定义的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。本合同定义的中症疾病载明于本合同“中症疾病定义”（见第五十六条）中。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 65.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的65.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2266,
      "保单ID号": "三峡人寿[2021]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人于等待期后初次发生并经医院专科医生确诊患上本合同约定的20种中症疾病中的一种或多种，我们按本合同基本保险金额的65%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任终止。本合同的中症疾病保险金累计给付以两次为限。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 65.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的65.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2267,
      "保单ID号": "信泰保险〔2020〕疾病保险057号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同所定义的中症疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，我们按本合同基本保险金额的65%给付中症疾病保险金。除本合同另有约定外，该一种或多种中症疾病的保险责任终止，其余中症疾病的保险责任继续有效。本合同中症疾病保险金的累计给付次数以两次为限。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次患本合同所定义的两种或者两种以上的中症疾病并在本公司认可的医疗机构内被专科医生初次确诊，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”和“重大疾病保险金”保险责任，则我们仅承担“重大疾病保险金”的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 65.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的65.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2268,
      "保单ID号": "阳光人寿[2020]疾病保险029号",
      "责任类型": "疾病类",
      "责任名称": "必选中症重疾保险金",
      "责任原文": "若必选被保险人在确诊首次患本合同约定的重大疾病（无论一种或多种）前，经我们认可的医院专科医生确诊首次患本合同约定的中症重疾（无论一种或多种），我们按照确诊时本合同必选被保险人的基本保险金额的70%给付必选中症重疾保险金，必选中症重疾保险金责任终止，必选保险责任继续有效。在本合同保险期间内，必选中症重疾保险金累计给付以一次为限。当同一疾病原因或同一保险事故造成必选被保险人同时符合中症重疾（无论一种或多种）及重大疾病（无论一种或多种）给付条件的，我们仅给付必选重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 70.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "累计最多赔1次；给付以一次为限"
    },
    {
      "序号": 2269,
      "保单ID号": "复星联合健康保险〔2021〕疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "中度疾病保险金",
      "责任原文": "本合同提供保障的中度疾病12共有58种，名单详见本保险条款附表二。被保险人在保险期间内因意外，或在本合同生效（若曾复效，则自本合同最后复效）之日起90天后因非意外的原因在本公司指定的或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种中度疾病，本公司按本合同基本保险金额的70%给付中度疾病保险金。被保险人在本合同生效（若曾复效，则自本合同最后复效）之日起90天内因非意外的原因，在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种中度疾病，本公司不承担且不再承担此种中度疾病保险金责任，本合同继续有效。每种中度疾病限给付一次，给付后该种中度疾病保险金责任终止。不同中度疾病可以多次给付，但本合同的中度疾病保险金累计给付以两次为限。当累计给付的中度疾病保险金达到两次时，中度疾病保险金责任终止，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或两种以上中度疾病，本公司仅按一种中度疾病给付中度疾病保险金。若被保险人所患的中度疾病同时符合本合同所列的中度疾病定义和本合同所列的重大疾病定义的，本公司仅承担给付重大疾病保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 70.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的70.0%赔付"
        }
      ],
      "note": "每种中症限赔1次；需间隔90日"
    },
    {
      "序号": 2270,
      "保单ID号": "和泰人寿[2022]疾病保险010号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因经医院的专科医生确诊首次患有本合同所约定的中症疾病的（无论一种或多种），我们按照本合同基本保险金额的70%给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任效力终止。本合同的中症疾病保险金累计给付以两次为限。若被保险人因同一疾病原因或同次意外伤害事故导致首次患有本合同所列的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人同时符合“中症疾病保险金”及“重大疾病保险金”责任，我们仅承担“重大疾病保险金”责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 70.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的70.0%赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2271,
      "保单ID号": "阳光人寿[2020]疾病保险029号",
      "责任类型": "疾病类",
      "责任名称": "可选中症重疾保险金",
      "责任原文": "若可选被保险人在确诊首次患本合同约定的重大疾病（无论一种或多种）前，经我们认可的医院专科医生确诊首次患本合同约定的中症重疾（无论一种或多种），我们按照确诊时本合同可选被保险人的基本保险金额的70%给付可选中症重疾保险金，可选中症重疾保险金责任终止，可选保险责任继续有效。在本合同保险期间内，可选中症重疾保险金累计给付以一次为限。当同一疾病原因或同一保险事故造成可选被保险人同时符合中症重疾（无论一种或多种）及重大疾病（无论一种或多种）给付条件的，我们仅给付可选重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 70.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "累计最多赔1次；给付以一次为限"
    },
    {
      "序号": 2272,
      "保单ID号": "阳光人寿[2021]疾病保险006号",
      "责任类型": "疾病类",
      "责任名称": "恶性肿瘤——重度额外保险金",
      "责任原文": "若被保险人在第20个保单周年日前（不含第20个保单周年日），经本公司认可的医院专科医生确诊首次患本合同3.4.1约定的“恶性肿瘤——重度”，本公司在按本条款2.4.1.2的约定给付重大疾病保险金的同时，按被保险人确诊时本合同基本保险金额的80%给付恶性肿瘤——重度额外保险金，本合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 80.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2273,
      "保单ID号": "阳光人寿[2021]疾病保险028号",
      "责任类型": "疾病类",
      "责任名称": "恶性肿瘤——重度额外保险金",
      "责任原文": "若被保险人在第20个保单周年日前（不含第20个保单周年日），经本公司认可的医院专科医生确诊首次患本条款3.4.1约定的“恶性肿瘤——重度”，本公司在按本条款2.4.1.2的约定给付重大疾病保险金的同时，按该被保险人确诊时基本保险金额的80%给付恶性肿瘤——重度额外保险金，本合同对该被保险人效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 80.0%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2274,
      "保单ID号": "长城人寿[2020]疾病保险003号",
      "责任类型": "疾病类",
      "责任名称": "恶性肿瘤特别保险金",
      "责任原文": "若首次重大疾病为本主险合同约定的恶性肿瘤，自确诊之日起满5年后，被保险人经专科医生明确诊断再次罹患本主险合同约定的恶性肿瘤，则我们按再次确诊恶性肿瘤时本主险合同基本保险金额的80%给付恶性肿瘤特别保险金，同时本项保险责任终止。符合本主险合同项下恶性肿瘤特别保险金给付条件的恶性肿瘤包括如下情况：（1）与前一次恶性肿瘤无关的新发恶性肿瘤；（2）前一次恶性肿瘤的复发、转移；（3）经病理检查或影像学检查，显示前一次病变部位恶性肿瘤仍然存在且需继续治疗的。若首次重大疾病非恶性肿瘤，则本主险合同项下的恶性肿瘤特别保险金的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 80.0%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额的80.0%赔付"
        }
      ],
      "note": "需间隔5年"
    },
    {
      "序号": 2275,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第六次重度疾病保险金",
      "责任原文": "【第六次重度疾病保险金】被保险人自第五次重度疾病确诊之日起满180日后，经医院确诊初次患本附加合同所指前述五次重度疾病所属组别以外的其他组别中的一种或多种重度疾病，我们按照当年度保险金额给付第六次重度疾病保险金，本附加合同终止。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数，但当年度保险金额的数值上限以20倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2276,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第二次重度疾病保险金",
      "责任原文": "【第二次重度疾病保险金】被保险人自第一次重度疾病确诊之日起满180日后，经医院确诊初次患本附加合同所指第一次重度疾病所属组别以外的其他组别中的一种或多种重度疾病，我们按照当年度保险金额给付第二次重度疾病保险金，给付后该重度疾病所属组别的重度疾病保险金责任终止。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数。但当年度保险金额的数值上限以20倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2277,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "轻度疾病保险金",
      "责任原文": "【轻度疾病保险金】若被保险人首次发病并经医院确诊初次患本附加合同所列的一种或多种轻度疾病，且未达到重度疾病给付标准的，我们按照当年度保险金额的20%给付轻度疾病保险金，本附加合同轻度疾病保险金责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害导致其发生本附加合同所指的两种或者两种以上的轻度疾病，我们仅按一种轻度疾病给付轻度疾病保险金。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数，但当年度保险金额的数值上限以20 倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数 * 20%, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额的20%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2278,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第三次重度疾病保险金",
      "责任原文": "【第三次重度疾病保险金】被保险人自第二次重度疾病确诊之日起满180日后，经医院确诊初次患本附加合同所指前述二次重度疾病所属组别以外的其他组别中的一种或多种重度疾病，我们按照当年度保险金额给付第三次重度疾病保险金，给付后该重度疾病所属组别的重度疾病保险金责任终止。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数。但当年度保险金额的数值上限以20倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2279,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第一次重度疾病保险金",
      "责任原文": "【第一次重度疾病保险金】若被保险人首次发病并经医院确诊初次患本附加合同所指的一种或多种重度疾病，我们按照当年度保险金额给付第一次重度疾病保险金，本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数，但当年度保险金额的数值上限以20倍基本保险金额为限，给付后该重度疾病所属组别的重度疾病保险金责任终止。自第一次重度疾病确诊之日起，本附加合同的现金价值降为零，轻度疾病保险金责任终止。我们给付第一次重度疾病保险金后继续承担其他组别重度疾病保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需属于不同组别"
    },
    {
      "序号": 2280,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第五次重度疾病保险金",
      "责任原文": "【第五次重度疾病保险金】被保险人自第四次重度疾病确诊之日起满180日后，经医院确诊初次患本附加合同所指前述四次重度疾病所属组别以外的其他组别中的一种或多种重度疾病，我们按照当年度保险金额给付第五次重度疾病保险金，给付后该重度疾病所属组别的重度疾病保险金责任终止。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数。但当年度保险金额的数值上限以20倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2281,
      "保单ID号": "信泰保险〔2020〕疾病保险014号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "【轻症疾病保险金】被保险人因意外伤害或于等待期后因疾病在本公司认可的医疗机构内被专科医生初次确诊本合同所定义的轻症疾病（无论一种或多种），我们按如下公式计算并给付轻症疾病保险金，该一种或多种轻症疾病的保险责任终止，其余轻症疾病的保险责任继续有效。轻症疾病保险金=本合同基本保险金额×轻症疾病保险金给付比例轻症疾病保险金给付比例如下表所示：【见下表】。本合同轻症疾病保险金的累计给付次数以三次为限。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次确诊本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。若被保险人在申请理赔时同时符合“轻症疾病保险金”和“中症疾病保险金”保险责任，则我们仅承担“中症疾病保险金”的给付责任；若被保险人在申请理赔时同时符合“轻症疾病保险金”、“中症疾病保险金”和“重大疾病保险金”保险责任，则我们仅承担“重大疾病保险金”的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2282,
      "保单ID号": "信泰保险〔2020〕疾病保险060号",
      "责任类型": "疾病类",
      "责任名称": "第二次重大疾病保险金",
      "责任原文": "我们按约定给付首次重大疾病保险金后，若被保险人初次患除首次重大疾病以外本合同保险责任仍继续有效的其余任意重大疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，且该重大疾病初次确诊日在首次重大疾病保险金所对应的重大疾病确诊之日起一年后的，我们按如下公式计算并给付第二次重大疾病保险金，若您在投保时未选择投保可选保险责任“第二次恶性肿瘤保险金”或您在投保时选择投保了可选保险责任“第二次恶性肿瘤保险金”且我们已经按约定给付第二次恶性肿瘤保险金的，本合同终止，若您在投保时选择投保了可选保险责任“第二次恶性肿瘤保险金”且我们尚未按约定给付第二次恶性肿瘤保险金的，本项保险责任终止。第二次重大疾病保险金=本合同基本保险金额×第二次重大疾病保险金给付比例。第二次重大疾病保险金给付比例如下表所示：【见下表】。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2283,
      "保单ID号": "招商仁和[2021]疾病保险022号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "若被保险人由我们认可的医院的专科医生初次确诊发生本主险合同定义的重大疾病（无论一项或多项，按一项给付），且确诊时被保险人仍生存，我们按以下方式给付重大疾病保险金，本项保险责任终止。重大疾病保险金=本主险合同基本保险金额×到达年龄对应的比例系数。到达年龄对应的比例系数如下表所示：【见下表】。我们给付重大疾病保险金后，本主险合同现金价值8降低为零，若您选择投保了可选部分责任的一项或多项，则轻症疾病保险金、中症疾病保险金、身故保险金责任终止，您已投保的可选部分责任继续有效；若您未选择投保可选部分责任，则本主险合同责任均终止，届时：（1）若本主险合同未附加其他附加合同，则本主险合同终止；（2）若本主险合同附加了其他附加合同，则本主险合同在除豁免保险费合同以外的其他附加险合同均终止后终止。若被保险人在确诊时符合“重大疾病保险金”保险责任，同时又符合“中症疾病保险金”或“轻症疾病保险金”保险责任中的一种或多种，我们仅承担给付重大疾病保险金的保险责任。我们提供保障的重大疾病共有120种，名称见附表，具体释义见本主险合同“第二十六条重大疾病的定义”。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2284,
      "保单ID号": "中宏人寿[2021]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后因疾病，经本合同约定的医院的专科医生确诊首次患有本合同约定的轻症疾病（释义见第7条“轻症疾病的种类和释义”），则本公司将按本合同载明的该被保险人的基本保险金额乘以轻症疾病保险金给付比例给付轻症疾病保险金，同时对该被保险人的轻症疾病保险责任终止。若投保人和本公司另有约定，则对于该被保险人的轻症疾病保险金，本公司按照另行约定的条件和方式进行给付。本项保险责任中所述的轻症疾病保险金给付比例不高于30%。若被保险人所患疾病同时符合本合同约定的重大疾病释义和轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任，给付后对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例不高于30%，具体见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2285,
      "保单ID号": "中信保诚人寿[2020]疾病保险041号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期届满后首次发生并由专科医生明确诊断患有一种或一种以上本主险合同附录4所列明的轻症疾病且尚未达到相应的重大疾病保险金或特定疾病保险金给付标准的，本公司将按确诊时本主险合同基本保险金额×轻症疾病保险金给付比例给付轻症疾病保险金。给付保险金后本主险合同对该被保险人的本项保险责任终止。对于在确诊时疾病程度已经符合本主险合同重大疾病保险金、特定疾病保险金给付标准的，本公司不再给付本次轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2286,
      "保单ID号": "爱心人寿[2021]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "近视严重恶化疾病保险金",
      "责任原文": "【近视严重恶化疾病保险金】被保险人经我们认可的眼科医疗机构的验光师通过小瞳他觉验光方法,确诊其任意一只眼睛在保险期间内的等效球镜度累计增长幅度达到3.0D或以上，且该眼等效球镜度小于等于-3.0D（近视达到300度或以上）的，我们按照以下方式计算并给付近视严重恶化疾病保险金：近视严重恶化疾病保险金=保险金额×赔付比例。被保险人的两只眼睛均满足同一赔付比例对应的等效球镜度累计增长幅度标准时，我们仅给付一次近视严重恶化疾病保险金。如果被保险人多次申请理赔，且后次的等效球镜度累计增长幅度较高的，我们按较高的等效球镜度累计增长幅度给付近视严重恶化疾病保险金，但在给付保险金时将扣除累计已给付的近视严重恶化疾病保险金。当我们对被保险人累计已给付的近视严重恶化疾病保险金达到保险金额时，本合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例根据等效球镜度累计增长幅度确定，具体见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2287,
      "保单ID号": "百年人寿[2020]疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的轻症疾病（48种），我们按本合同基本保额的一定比例向受益人给付轻症疾病保险金，每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金保险责任效力终止。本合同的轻症疾病保险金累计给付以三次为限，每次的给付比例分别为：【见下表】。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。本合同所指轻症疾病，是被保险人经认可的医院及专科医生明确诊断，发生符合以下定义所述条件的疾病、疾病状态或手术，共计48种。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2288,
      "保单ID号": "北大方正人寿[2020]疾病保险046号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "【中症疾病保险金】若被保险人因意外伤害事故或在等待期后经医院的专科医生确诊初次患有本附加合同附表二所界定的中症疾病，我们将按如下公式计算并给付中症疾病保险金，本附加合同继续有效。中症疾病保险金=本附加合同的基本保险金额×中症疾病保险金给付比例。中症疾病保险金给付比例如下表所示：【见下表】。同一种中症疾病最多给付一次中症疾病保险金，中症疾病保险金最多给付二次，且相邻两次中症疾病的确诊日的间隔期至少为一百八十日，中症疾病保险金给付满二次后本项保险责任终止。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故确诊初次患有本附加合同附表二所界定的一种以上的中症疾病，无论确诊日的间隔期是否达到一百八十日，我们都只给付一次中症疾病保险金。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故确诊初次患有本附加合同所界定的一种或多种中症疾病和重大疾病，我们按上述“重大疾病保险金”责任进行给付，不再承担给付中症疾病保险金的责任",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日"
    },
    {
      "序号": 2289,
      "保单ID号": "鼎诚人寿〔2021〕疾病保险015号",
      "责任类型": "疾病类",
      "责任名称": "重度疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因初患本合同所指的重度疾病（无论一种或多种），我们按照本合同的基本保险金额乘以下表中的对应比例给付“重度疾病保险金”：【见下表】。到达年龄=被保险人投保年龄+保单年度-1。若您未选择本合同可选责任，则本合同终止。若您选择本合同可选责任，则本合同的现金价值自重度疾病确诊之日起降为零，我们继续承担保险单上载明的可选责任，同时不再承担给付“中度疾病保险金”、“轻度疾病保险金”、“特定疾病保险金”、“身故保险金”或“身体高度残疾保险金”的责任。其中，已支付的保险费按照初患重度疾病当时的基本保险金额和交费方式计算。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 年度给付比例",
          "formulaVariables": "年度给付比例根据保单年度确定，具体见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2290,
      "保单ID号": "和泰人寿[2020]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因经医院的专科医生确诊首次患有本保险合同所约定的中症疾病的（无论一种或多种），我们按照本保险合同基本保险金额的一定比例给付中症疾病保险金。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任效力终止。本保险合同的中症疾病保险金累计给付以两次为限，给付比例分别为：【见下表】。本保险合同继续有效。若被保险人因同一疾病原因或同次意外伤害事故导致初次患有本保险合同所列的两种或两种以上中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”及“重大疾病保险金”责任，我们仅承担“重大疾病保险金”责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2291,
      "保单ID号": "平安人寿〔2021〕疾病保险115号",
      "责任类型": "疾病类",
      "责任名称": "特别重大疾病保险金",
      "责任原文": "若符合以上基本重大疾病保险金给付条件的第二次重大疾病、第三次重大疾病发生在被保险人第5个保单周年日之后（含第5个保单周年日），我们除给付上述基本重大疾病保险金外，还将按下表的给付比例乘以本附加险合同的基本保险金额额外给付第二次特别重大疾病保险金、第三次特别重大疾病保险金。【见下表】。（三）第二次重大疾病保险金、第三次重大疾病保险金给付都以一次为限。若被保险人在本附加险合同生效前已发生某重大疾病，本附加险合同生效后再次发生该重大疾病的，我们不承担重大疾病保险金保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2292,
      "保单ID号": "人保寿险[2021]疾病保险112号",
      "责任类型": "疾病类",
      "责任名称": "达到运动标准轻症疾病额外保险金",
      "责任原文": "【达到运动标准轻症疾病额外保险金】若被保险人在本合同生效日起5个保单年度内，参加我们指定运动记录平台活动并达到本合同约定的运动标准，于等待期后且年满80周岁14前（含80周岁生日），经我们认可的医院确诊初次患有本合同约定的轻症疾病（一种或多种），且此前未确诊患有本合同约定的重大疾病（一种或多种），则我们在给付轻症疾病基础保险金的同时，按轻症疾病基础保险金与确诊时的运动达标给付比例的乘积给付轻症疾病额外保险金。本合同的轻症疾病保险金累计给付以六次为限，每种轻症疾病限给付一次，当累计给付的轻症疾病保险金达到六次时，本项保险责任终止，本合同继续有效。若被保险人因同一原因导致其经我们认可的医院确诊初次患有本合同约定的两种或两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。若申请轻症疾病保险金时被保险人所患疾病已满足中症疾病保险金给付条件，我们将给付中症疾病保险金，不再给付轻症疾病保险金。若申请轻症疾病保险金时被保险人所患疾病已满足重大疾病保险金、特定心脑血管重大疾病保险金或生命终末期保险金给付条件，我们将给付重大疾病保险金、特定心脑血管重大疾病保险金或生命终末期保险金，不再给付轻症疾病保险金。运动标准和运动达标给付比例（一）本合同约定的运动标准规则如下：自本合同生效日起5个保单年度内，若被保险人在一个完整保单年度内的运动记录，达到日运动标准的累计日数不少于240日，则该保单年度记为达到运动标准。日运动标准指一日的运动记录满足以下两项标准中任一项：（1）日步数达到10000步；（2）日步数达到7000步且活动卡路里12达到450千卡。步数和活动卡路里以我们指定运动记录平台上的数据为准。（二）本合同约定的运动达标给付比例规则如下：（1）本合同生效后的第1个保单年度，运动达标给付比例为0%；（2）本合同生效后的第2个至第6个保单年度，若上个保单年度达到运动标准，则该保单年度运动达标给付比例在上个保单年度基础上增加5%（算术加）；若上个保单年度未达到运动标准，则该保单年度运动达标给付比例在上个保单年度基础上增加0%（算术加）；（3）自第7个保单年度零时起，运动达标给付比例不再变化；（4）运动达标给付比例最高增加至25%。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * Min(运动达标年度数 * 5%, 25%)",
          "formulaVariables": "运动达标年度数：第2-6保单年度内达到运动标准的年度数（每年日步数达10000步或7000步+450千卡的累计日数≥240日）。第1年给付比例为0%，每达标一年增加5%，最高25%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 80,
              "operator": "<="
            }
          ],
          "naturalLanguageDescription": "等待期后、80周岁及以前确诊，按基本保额的5%赔付"
        }
      ],
      "note": "累计给付以6次为限；每种轻症疾病限赔1次"
    },
    {
      "序号": 2293,
      "保单ID号": "太平洋人寿[2021]疾病保险015号",
      "责任类型": "疾病类",
      "责任名称": "特定疾病额外给付保险金",
      "责任原文": "若被保险人因遭受意外伤害被确诊初次发生本附加险合同约定的特定疾病，或在本附加险合同生效或最后一次复效（以较迟者为准）之日起180日后因意外伤害以外的原因被确诊初次发生本附加险合同约定的特定疾病，且此前未发生本附加险合同约定的重大疾病，我们按本附加险合同基本保险金额的一定比例给付特定疾病额外给付保险金，特定疾病额外给付保险金给付以三次为限，第一次、第二次、第三次给付比例分别为：【见下表】。每种特定疾病仅限给付一次，当累计给付的特定疾病额外给付保险金达到三次时，本附加险合同继续有效，但该项责任终止。若被保险人在本附加险合同生效或最后一次复效（以较迟者为准）之日起180日内因意外伤害以外的原因被确诊初次发生本附加险合同约定的特定疾病，我们按您根据主险合同及本附加险合同约定已支付的保险费给付特定疾病额外给付保险金，主险合同及本附加险合同同时终止。若被保险人因同一疾病或遭受同一意外伤害导致其发生本附加险合同约定的两种或两种以上的特定疾病，我们仅按一种特定疾病给付特定疾病额外给付保险金。若被保险人被确诊发生本附加险合同约定的特定疾病时或之前，已经符合本附加险合同约定的重大疾病保险金给付条件，则我们按照上述重大疾病保险金责任进行给付，不再承担给付特定疾病额外给付保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限；每种特定疾病仅限赔1次"
    },
    {
      "序号": 2294,
      "保单ID号": "信泰保险〔2020〕疾病保险014号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "【中症疾病保险金】被保险人因意外伤害或于等待期后因疾病在本公司认可的医疗机构内被专科医生初次确诊本合同所定义的中症疾病（无论一种或多种），我们按如下公式计算并给付中症疾病保险金，该一种或多种中症疾病的保险责任终止，其余中症疾病的保险责任继续有效。中症疾病保险金=本合同基本保险金额×中症疾病保险金给付比例中症疾病保险金给付比例如下表所示：【见下表】。本合同中症疾病保险金的累计给付次数以二次为限。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次确诊本合同所定义的两种或者两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若被保险人在申请理赔时同时符合“中症疾病保险金”和“重大疾病保险金”保险责任，则我们仅承担“重大疾病保险金”的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以2次为限"
    },
    {
      "序号": 2295,
      "保单ID号": "长生人寿〔2020〕疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若本合同有效，且被保险人于等待期内因意外伤害以外的原因在我们认可的医院由专科医生确诊初次罹患本合同所定义的轻症疾病（无论一种或多种），我们按本合同的累计已交保险费（无息）给付轻症疾病保险金，本合同终止。若本合同有效，且被保险人因意外伤害或于等待期后因意外伤害以外的原因在我们认可的医院由专科医生确诊初次罹患本合同所定义的轻症疾病（无论一种或多种），但未达到中症疾病或重大疾病给付标准，我们按本合同基本保险金额的一定比例给付轻症疾病保险金。本合同每种轻症疾病保险金的给付次数以一次为限，给付后该种轻症疾病的保险责任终止。本合同的轻症疾病保险金累计给付次数以三次为限，给付比例依次为：【见下表】。当本合同的轻症疾病保险金累计给付次数达到三次时，本项保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其罹患本合同所定义的两种或者两种以上的轻症疾病，我们仅按其中一种轻症疾病给付轻症疾病保险金。若申请保险金时被保险人罹患的轻症疾病已经符合本合同所定义的中症疾病或重大疾病定义的，我们不承担给付该种轻症疾病的保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种轻症疾病保险金的给付次数以一次为限限赔3次；累计给付以1次为限；每种轻症限赔1次；累计给付以3次为限"
    },
    {
      "序号": 2296,
      "保单ID号": "中德安联人寿[2022]疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "轻度疾病保险金",
      "责任原文": "在本附加合同保险期间内，若被保险人于等待期满后被若被保险人于等待期满后被若被保险人于等待期满后被我们指定或认可的我们指定或认可的医院的专科医生按医院的专科医生按本附加合同对轻度疾病的定义和诊断标准确诊初次患有本附加合同约定的轻度疾病，且确诊时及之前未被确诊患有本前未被确诊患有本前未被确诊患有本附加合同约定的重度疾病，则我们按定的重度疾病，则我们按本附加合同基本保险金额的一定比例（具体见下述比例表）给付述比例表）给付轻度疾病保险金，本附加合同继续有效。若被保险人因意外事故而患有本附加外事故而患有本附加合同约定的轻度疾病，则不受等待期的限制。若被保险人在等待期内被我们指定或认可的医院的专科医生按本若被保险人在等待期内被我们指定或认可的医院的专科医生按本院的专科医生按本附加合同对轻度疾病的定义和诊度疾病的定义和诊度疾病的定义和诊断标准确诊患有本附加合同约定的轻度疾病，我们不承担给付保险不承担给付保险金的责任，仅无息退还本金的责任，仅无息退还本金的责任，仅无息退还本附加合同已交的保险费，本合同已交的保险费，本合同已交的保险费，本附加合同终止。在本附加合同保险期间内，轻度疾病保险金的给付以三次为限的给付以三次为限的给付以三次为限，累计给付三次后本项保险责任终止。三次后本项保险责任终止。【见下表】。每种轻度疾病仅给付一次轻度疾病保险金，给付后该种疾病保险金，给付后该种疾病保险金，给付后该种轻度疾病保险金保险责任终止。若因同一原因导致被保险人罹患两种或两种以上本附加合同约定的轻度疾病，我们仅给付其中一种轻度疾病保险金；若因同一原因导致被保险人罹患本附加合同约定的轻度疾病及中度疾病，我们仅给付中度疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期后确诊，退还已交保费"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2297,
      "保单ID号": "中信保诚人寿[2022]疾病保险018号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人在等待期届满后首次发生并由本公司认可的医院的专科医生明确诊断患有一种或一种以上本附加合同附录3所列明的中症疾病，且尚未达到相应的重大疾病保险金给付标准的，本公司将按确诊时本附加合同基本保险金额×中症疾病保险金给付比例给付中症疾病保险金。给付保险金后本附加合同对该被保险人的本项保险责任终止。对于在确诊时疾病程度已经符合本附加合同重大疾病保险金给付标准的，本公司不再给付本次中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2298,
      "保单ID号": "百年人寿[2020]疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的轻症疾病（35种），我们按本合同基本保额的一定比例向受益人给付轻症疾病保险金，每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金责任效力终止。本合同的轻症疾病保险金累计给付以三次为限，每次的给付比例分别为：【见下表】。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2299,
      "保单ID号": "百年人寿〔2020〕疾病保险006号",
      "责任类型": "疾病类",
      "责任名称": "前高风险病症保险金",
      "责任原文": "本合同所称前高风险病症指被保险人患上本合同约定的特定肿瘤疾病，且在认可的医院接受住院7治疗并在住院过程中实施符合本合同所定义的特定肿瘤切除术的病症。被保险人在等待期后经认可的医院及专科医生8确诊初次患上一种或多种本合同约定的前高风险病症，我们按本合同基本保额的一定比例向受益人给付前高风险病症保险金，具体比例如下：前高风险病症保险金，具体比例如下：发生特定肿瘤切除术的器官基本保额的比例脊髓、心脏20%肺脏、肝脏、胰脏、肾脏、膀胱、输尿管、睾丸10%食道、胃、小肠、大肠、乳房5%发生在同一种器官的前高风险病症保险金限给付一次，给付后发生在该器官的前高风险病症保险金保险责任终止。如果发生特定肿瘤切除术的器官由左右两部分构成或者成对（肺脏、肾脏、输尿管、睪丸及乳房），则左右两部分或者该成对器官视为同一种器官。发生在不同种器官的前高风险病症保险金可多次给付，但被保险人因同一原因或同次医疗行为导致其发生本合同所列的两种或两种以上特定肿瘤切除术，我们仅按其中给付比例最高的一项给付前高风险病症保险金。累计给付的前高风险病症保险金以本合同基本保额的20%为限，给付后本合同继续有效。特定肿瘤切除术：指为治疗疾病而进行的特定肿瘤完全切除手术或特定肿瘤所在器官的切除手术，特定肿瘤包括良性肿瘤和动态未定或动态未知的肿瘤，须经病理学检查明确诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的D10-D48范畴，符合本合同所定义的特定肿瘤切除术指发生在以下特定器官的特定肿瘤：脊髓、心脏、肺脏、肝脏、胰脏、肾脏、膀胱、输尿管、睾丸、食道、胃、小肠、大肠、乳房。手术切除须办理正式的住院手续，门诊手术不在保障范围内。以下疾病或者治疗方法均不在本合同的保障范围内：（1）囊肿、脂肪瘤、血管瘤、皮肤肿瘤；（2）组织检测、针吸活检、细胞学检查、抽吸术、栓塞术、刮除术。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例不高于20%，具体见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2300,
      "保单ID号": "北大方正人寿[2020]疾病保险046号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "【轻症疾病保险金】若被保险人因意外伤害事故或在等待期后经医院的专科医生确诊初次患有本附加合同附表三所界定的轻症疾病，我们将按如下公式计算并给付轻症疾病保险金，本附加合同继续有效。轻症疾病保险金=本附加合同的基本保险金额×轻症疾病保险金给付比例。轻症疾病保险金给付比例如下表所示：【见下表】。同一种轻症疾病最多给付一次轻症疾病保险金，轻症疾病保险金最多给付三次，且相邻两次轻症疾病的确诊日的间隔期至少为一百八十日，轻症疾病保险金给付满三次后本项保险责任终止。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故确诊初次患有本附加合同附表三所界定的一种以上的轻症疾病，无论确诊日的间隔期是否达到一百八十日，我们都只给付一次轻症疾病保险金。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故确诊初次患有本附加合同所界定的一种或多种轻症疾病和中症疾病，且尚未达到本附加合同所界定的重大疾病的标准，我们仅按上述“中症疾病保险金”责任进行给付；若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故确诊初次患有本附加合同所界定的一种或多种轻症疾病和重大疾病，我们按上述“重大疾病保险金”责任进行给付，不再承担给付轻症疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日"
    },
    {
      "序号": 2301,
      "保单ID号": "复星联合健康保险（2020）疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "本合同提供保障的轻症疾病14共有40种，名单如下，详见本保险条款附表三被保险人在保险期间内因意外，或在本合同生效（若曾复效，则自本合同最后复效）之日起90天后因非意外的原因在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种轻症疾病，本公司按本合同基本保险金额的一定给付比例给付轻症疾病保险金，本合同继续有效。【见下表】。被保险人在本合同生效（若曾复效，则自本合同最后复效）之日起90天内因非意外的原因，在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种轻症疾病，本公司不承担且不再承担此种轻症疾病保险责任，但本合同继续有效。每种轻症疾病限给付一次，给付后该种轻症疾病保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以五次为限，当累计给付的轻症疾病保险金达到五次时，轻症疾病保险金责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或两种以上的轻症疾病，本公司仅按一种轻症疾病给付轻症疾病保险金。若被保险人所患的轻症疾病同时符合本合同所列的轻症疾病定义和本合同所列的中症疾病定义的，我们仅承担给付中症疾病保险金的保险责任。若被保险人所患的轻症疾病同时符合本合同所列的轻症疾病定义和本合同所列的重大疾病定义的，我们仅承担给付重大疾病保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以5次为限；每种轻症疾病限赔1次"
    },
    {
      "序号": 2302,
      "保单ID号": "国富人寿[2021]疾病保险014号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于等待期内因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的中症疾病（第二十八条）（无论一种或多种），我们按本合同已交保险费给付中症疾病保险金，本合同终止。被保险人因意外伤害或于等待期后因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的中症疾病，我们按本合同基本保险金额的一定比例给付中症疾病保险金，本合同继续有效。每种中症疾病仅给付一次中症疾病保险金，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金给付累计以二次为限，给付比例依次为：【见下表】。当累计给付中症疾病保险金达到二次时，本合同的中症疾病保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其确诊初次发生本合同约定的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。中症疾病保险金仅针对符合本合同约定的中症疾病进行给付，对于已经首先或同时符合第一次重大疾病保险金给付条件的，我们仅给付第一次重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症疾病仅给付一次中症疾病保险金限赔2次；累计给付以2次为限；每种中症限赔1次"
    },
    {
      "序号": 2303,
      "保单ID号": "海保人寿[2020]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "本合同所列的轻症疾病共40种，轻症疾病种类详见“1.8轻症疾病种类”。被保险人因意外伤害，或者于等待期以后因意外伤害以外的原因经医院确诊首次患有本合同所列的轻症疾病（无论一种或者多种），我们将按本合同约定的基本保额的一定比例给付轻症疾病保险金。比例【见下表】。每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种轻症限赔1次"
    },
    {
      "序号": 2304,
      "保单ID号": "君龙人寿[2020]疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "被保险人于等待期后初次发生并经医院9专科医生10明确诊断确定罹患本合同约定的重大疾病（无论一种或多种），我们将根据保险事故11发生时的保单年度按下表所示的给付比例乘以本合同约定的基本保险金额向重大疾病保险金受益人给付“重大疾病保险金”，本合同终止。【见下表】。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 年度给付比例",
          "formulaVariables": "年度给付比例根据保单年度确定，具体见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2305,
      "保单ID号": "平安人寿[2021]疾病保险006号",
      "责任类型": "疾病类",
      "责任名称": "特别恶性肿瘤保险金",
      "责任原文": "（1）被保险人在经医院确诊初次发生重大疾病后生存满3年或3年以上，经医院确诊发生本附加险合同所定义的“恶性肿瘤——重度”，我们除给付基本恶性肿瘤保险金外，还将按下表的给付比例乘以本附加险合同的基本保险金额额外给付特别恶性肿瘤保险金，本附加险合同继续有效；（2）被保险人自满足上述“特别恶性肿瘤保险金”给付条件之日起生存满3年或3年以上，再次经医院确诊发生本附加险合同所定义的“恶性肿瘤——重度”，我们除给付基本恶性肿瘤保险金外，还将按下表的给付比例乘以本附加险合同的基本保险金额额外再次给付特别恶性肿瘤保险金，本附加险合同效力终止。【见下表】。上述“恶性肿瘤——重度”包括：（1）与前一次“恶性肿瘤——重度”无关的新发“恶性肿瘤——重度”；（2）前一次“恶性肿瘤——重度”复发、转移；（3）前一次“恶性肿瘤——重度”仍持续存在。若被保险人因同一疾病或同一事故导致其发生本附加险合同所定义的两种或两种以上的“恶性肿瘤——重度”，我们仅按一种“恶性肿瘤——重度”给付恶性肿瘤保险金。若被保险人在本附加险合同生效前已发生“恶性肿瘤——重度”，本附加险合同生效后再次发生“恶性肿瘤——重度”的，我们不承担给付恶性肿瘤保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔3年；额外给付"
    },
    {
      "序号": 2306,
      "保单ID号": "平安人寿〔2021〕疾病保险114号",
      "责任类型": "疾病类",
      "责任名称": "特别重大疾病保险金",
      "责任原文": "被保险人于第5个保单周年日之后（含第5个保单周年日）经医院确诊初次发生本附加险合同“9重大疾病释义”所定义的“重大疾病”，我们除给付基本重大疾病保险金外，还将按下表的给付比例乘以本附加险合同的基本保险金额额外给付特别重大疾病保险金。【见下表】。重大疾病保险金给付以一次为限。我们给付重大疾病保险金后，本附加险合同终止，主险合同基本保险金额按给付的重大疾病保险金等额减少；主险合同约定的各项保险责任及现金价值按减少后的基本保险金额确定。当主险合同基本保险金额减少至零，主险合同的满期生存保险金及身故保险金责任均终止。若被保险人在本附加险合同生效前已发生某重大疾病，本附加险合同生效后再次发生该重大疾病的，我们不承担给付重大疾病保险金保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2307,
      "保单ID号": "人保寿险[2021]疾病保险112号",
      "责任类型": "疾病类",
      "责任名称": "达到运动标准特定心脑血管重大疾病额外保险金",
      "责任原文": "【达到运动标准特定心脑血管重大疾病额外保险金】若被保险人在本合同生效日起5个保单年度内，参加我们指定运动记录平台活动并达到本合同约定的运动标准，于等待期后且年满60周岁前（含60周岁生日），经我们认可的医院确诊初次患有本合同约定的特定心脑血管重大疾病（一种或多种），则我们在给付特定心脑血管重大疾病基础保险金的同时，按特定心脑血管重大疾病基础保险金与确诊时的运动达标给付比例的乘积给付特定心脑血管重大疾病额外保险金。特定心脑血管重大疾病保险金给付以一次为限。我们在给付特定心脑血管重大疾病保险金的同时，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "ageConditions": [
            {
              "limit": 60,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "formulaVariables": "给付比例根据运动达标年度数动态计算，具体见合同约定",
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2308,
      "保单ID号": "瑞华保险【2020】疾病保险1号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期后经医院初次确诊为本合同定义的轻症疾病，我们将按本合同约定的基本保险金额的一定比例向轻症疾病保险金受益人给付轻症疾病保险金，除下列情形外，给付后该种轻症疾病的保险责任终止，本合同继续有效。若该轻症疾病为原位癌（见第三十一条），则给付后该种轻症疾病的保险责任不终止，本合同继续有效，因原位癌导致的轻症疾病保险金累计给付以两次为限，但两次原位癌确诊的间隔期须满一年。若同一器官多次罹患原位癌，则我们对该轻症疾病保险金的给付以一次为限。本合同的轻症疾病保险金累积给付以三次为限，每次的给付比例分别为。【见下表】。当累积给付的轻症疾病保险金达到三次时，本项保险责任终止。若被保险人因同一疾病原因或同一意外伤害事故导致其罹患本合同所定义的两种或两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限；原位癌限赔2次；同一器官原位癌限赔1次"
    },
    {
      "序号": 2309,
      "保单ID号": "长生人寿〔2020〕疾病保险002号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若本合同有效，且被保险人于等待期内因意外伤害以外的原因在我们认可的医院由专科医生确诊初次罹患本合同所定义的中症疾病（无论一种或多种），我们按本合同累计已交保险费（无息）给付中症疾病保险金，本合同终止。若本合同有效，且被保险人因意外伤害或于等待期后因意外伤害以外的原因在我们认可的医院由专科医生确诊初次罹患本合同所定义的中症疾病（无论一种或多种），但未达到重大疾病给付标准，我们按本合同基本保险金额的一定比例给付中症疾病保险金。本合同每种中症疾病保险金的给付次数以一次为限，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金累计给付次数以两次为限，给付比例依次为：【见下表】。当本合同的中症疾病保险金累计给付次数达到两次时，本项保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其罹患本合同所定义的两种或者两种以上的中症疾病，我们仅按其中一种中症疾病给付中症疾病保险金。若申请保险金时被保险人罹患的中症疾病已经符合本合同所定义的重大疾病定义的，我们不承担给付该种中症疾病的保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次；累计给付以1次为限；给付以一次为限"
    },
    {
      "序号": 2310,
      "保单ID号": "中信保诚人寿[2020]疾病保险042号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期届满后首次发生并由专科医生明确诊断患有一种或一种以上本附加合同附录5所列明的轻症疾病且尚未达到相应的重大疾病保险金或特定疾病保险金给付标准的，本公司将按确诊时本附加合同基本保险金额×轻症疾病保险金给付比例给付轻症疾病保险金。给付保险金后本附加合同对该被保险人的本项保险责任终止。对于在确诊时疾病程度已经符合本附加合同重大疾病保险金、特定疾病保险金给付标准的，本公司不再给付本次轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2311,
      "保单ID号": "中信保诚人寿[2022]疾病保险018号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期届满后首次发生并由本公司认可的医院的专科医生明确诊断患有一种或一种以上本附加合同附录4列明的轻症疾病且尚未达到相应的重大疾病保险金或中症疾病保险金给付标准的，本公司将按确诊时本附加合同基本保险金额×轻症疾病保险金给付比例给付轻症疾病保险金。给付保险金后本附加合同对该被保险人的本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2312,
      "保单ID号": "海保人寿[2020]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "本合同所列的中症疾病共25种，中症疾病种类详见“1.9中症疾病种类”。被保险人因意外伤害，或者于等待期以后因意外伤害以外的原因经医院确诊首次患有本合同所列的中症疾病（无论一种或者多种），我们将按本合同约定的基本保额的一定比例给付中症疾病保险金。比例【见下表】。每种中症疾病只给付一次中症疾病保险金，给付后该种中症疾病保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2313,
      "保单ID号": "君龙人寿[2020]疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "特定疾病保险金",
      "责任原文": "被保险人于等待期后初次发生并经医院专科医生明确诊断确定罹患本合同约定的特定疾病，我们按下表所示的给付比例乘以本合同约定的基本保险金额向特定疾病保险金受益人给付“特定疾病保险金”。【见下表】。每种特定疾病只给付一次特定疾病保险金，给付后该种特定疾病保险金保险责任终止。本合同的特定疾病保险金累计给付以三次为限，当累计给付的特定疾病保险金次数达到三次时，本项保险责任终止。如果被保险人因同一原因或在同一事故中导致其发生本合同所指的两种或者两种以上的特定疾病，我们仅按一种特定疾病给付特定疾病保险金。如果被保险人因同一原因或在同一事故中导致其发生本合同所指的重大疾病，且其重大疾病标准同时涵盖了本合同相应的特定疾病的标准，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2314,
      "保单ID号": "利安人寿[2021]疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若被保险人因遭受意外伤害或在等待期后因意外伤害以外的原因经专科医生确诊初次发生本合同约定的轻症疾病（无论一种或多种，详见附件1），我们按本合同基本保险金额的一定比例给付轻症疾病保险金。本合同同一种轻症疾病的该项给付仅限一次，轻症疾病保险金的累计给付次数以三次为限，给付比例依次为：【见下表】。当累计给付达到三次时，本项保险责任终止。如果被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次发生本合同所指的两种或两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。若申请轻症疾病保险金时被保险人所患疾病已满足中症疾病保险金给付条件的，我们将给付中症疾病保险金，不再给付轻症疾病保险金。若申请轻症疾病保险金时被保险人所患疾病已满足重大疾病保险金给付条件的，我们将给付重大疾病保险金，不再给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2315,
      "保单ID号": "平安人寿[2020]疾病保险028号",
      "责任类型": "疾病类",
      "责任名称": "特定重疾保险金",
      "责任原文": "我们除给付重大疾病保险金外，还将按照本附加险合同基本保险金额乘以下表所对应的系数给付特定重疾保险金。【见下表】。特定重疾保险金给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2316,
      "保单ID号": "平安人寿〔2021〕疾病保险114号",
      "责任类型": "疾病类",
      "责任名称": "特别轻度疾病保险金",
      "责任原文": "被保险人于第5个保单周年日之后（含第5个保单周年日）经医院确诊发生本附加险合同“7轻度疾病释义”所定义的“轻度疾病”，且此前未发生本附加险合同“9重大疾病释义”所定义的“重大疾病”，我们除给付基本轻度疾病保险金外，还将按下表的给付比例乘以基本轻度疾病保险金金额额外给付特别轻度疾病保险金。【见下表】。在本附加险合同保险期间内，轻度疾病保险金累计给付以三次为限，每种轻度疾病限给付一次，当累计给付的轻度疾病保险金达到三次时，轻度疾病保险金保险责任终止，本附加险合同继续有效，基本保险金额不变。若被保险人因同一疾病或同一事故导致其发生本附加险合同所定义的两种或两种以上的轻度疾病，我们仅按一种轻度疾病给付轻度疾病保险金。若被保险人确诊轻度疾病时已经符合本附加险合同约定的中症疾病保险金的给付条件，但不符合本附加险合同约定的重大疾病保险金的给付条件，则我们按照下述“中症疾病保险金”责任进行给付，不再承担给付该次轻度疾病保险金的责任。若被保险人确诊轻度疾病时已经符合本附加险合同约定的重大疾病保险金的给付条件，则我们按照下述“重大疾病保险金”责任进行给付，不再承担给付该次轻度疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限；每种轻度疾病限赔1次"
    },
    {
      "序号": 2317,
      "保单ID号": "人保寿险[2021]疾病保险112号",
      "责任类型": "疾病类",
      "责任名称": "达到运动标准中症疾病额外保险金",
      "责任原文": "【达到运动标准中症疾病额外保险金】若被保险人在本合同生效日起5个保单年度内，参加我们指定运动记录平台活动并达到本合同约定的运动标准，于等待期后且年满80周岁前（含80周岁生日），经我们认可的医院确诊初次患有本合同约定的中症疾病（一种或多种），且此前未确诊患有本合同约定的重大疾病（一种或多种），则我们在给付中症疾病基础保险金的同时，按中症疾病基础保险金与确诊时的运动达标给付比例的乘积给付中症疾病额外保险金。本合同的中症疾病保险金累计给付以两次为限，每种中症疾病限给付一次，当累计给付的中症疾病保险金达到两次时，本项保险责任终止，本合同继续有效。若被保险人因同一原因导致其经我们认可的医院确诊初次患有本合同约定的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若申请中症疾病保险金时被保险人所患疾病已满足重大疾病保险金、特定心脑血管重大疾病保险金或生命终末期保险金给付条件，我们将给付重大疾病保险金、特定心脑血管重大疾病保险金或生命终末期保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "ageConditions": [
            {
              "limit": 80,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "formulaVariables": "给付比例根据运动达标年度数动态计算，具体见合同约定",
          "naturalLanguageDescription": "等待期后、80周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次；额外给付"
    },
    {
      "序号": 2318,
      "保单ID号": "阳光人寿[2021]疾病保险072号",
      "责任类型": "疾病类",
      "责任名称": "中症重疾保险金",
      "责任原文": "【中症重疾保险金】若被保险人经我们认可的医院专科医生确诊首次患本合同约定的中症重疾，我们按照被保险人确诊时本合同的中症重疾基本保险金额给付中症重疾保险金，本合同的中症重疾基本保险金额等于本合同基本保险金额的一定比例，具体比例【见下表】。本合同继续有效。在本合同保险期间内，每种中症重疾最多给付一次中症重疾保险金，中症重疾保险金的累计给付次数以下表为限，当累计给付的中症重疾保险金达到约定的次数时，中症重疾保险金责任终止，本合同继续有效：【见下表】。我们给付中症重疾保险金还应符合如下约定：（1）若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同约定的两种或两种以上的中症重疾，我们仅按一种中症重疾给付中症重疾保险金。（2）若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致其发生本合同约定的中症重疾及重大疾病，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2319,
      "保单ID号": "长城人寿[2020]疾病保险003号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若被保险人经专科医生明确诊断初次罹患本主险合同约定的轻症疾病，我们将按确诊时本主险合同基本保险金额的一定比例给付一次轻症疾病保险金。就本主险合同约定的每种轻症疾病，我们最多只给付一次轻症疾病保险金，轻症疾病保险金累计给付次数以三次为限，三次给付比例依次为。【见下表】。当累计给付次数达到三次时，本主险合同项下的轻症疾病保险金的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2320,
      "保单ID号": "长城人寿[2020]疾病保险016号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若被保险人经专科医生明确诊断初次患本主险合同约定的轻症疾病，我们将按确诊时本主险合同基本部分对应的基本保险金额的一定比例给付一次轻症疾病保险金。就本主险合同约定的每种轻症疾病，我们最多只给付一次轻症疾病保险金，轻症疾病保险金累计给付次数以三次为限，三次给付比例依次为。【见下表】。当累计给付次数达到三次时，本主险合同项下的轻症疾病保险金的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2321,
      "保单ID号": "长生人寿〔2022〕疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "若本合同有效，且被保险人于等待期内因意外伤害2以外的原因在我们认可的医院3由专科医生4确诊初次发生5本合同所定义的轻症疾病6（无论一种或多种），我们按本合同的累计已交保险费（无息）给付轻症疾病保险金，本合同终止。若本合同有效，且被保险人因意外伤害或于等待期后因意外伤害以外的原因在我们认可的医院由专科医生确诊初次发生本合同所定义的轻症疾病（无论一种或多种），且未达到中症疾病8或重大疾病9给付标准，我们按本合同基本保险金额的一定比例给付轻症疾病保险金。本合同每种轻症疾病的给付次数以一次为限，给付后该种轻症疾病的保险责任终止。本合同的轻症疾病保险金累计给付次数以三次为限，给付比例依次为：【见下表】。当本合同的轻症疾病保险金累计给付次数达到三次时，本项保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或者两种以上轻症疾病，我们仅按其中一种轻症疾病给付轻症疾病保险金。若申请保险金时被保险人发生的轻症疾病已经符合本合同所定义的中症疾病或重大疾病定义，我们不承担给付该种轻症疾病的保险金责任。若被保险人同时符合本合同多项疾病定义，我们仅按其中一项赔付，多项疾病分属轻症疾病、中症疾病或重大疾病的，我们仅按其中最严重的一项保险责任进行赔付。重大疾病保险金、高残保险金、生命关爱保险金以及身故保险金四项保险责任不可兼得，我们将按最先发生者承担其中一项保险责任，同时不再承担其余三项保险责任。若被保险人符合首次重大疾病保险金给付条件，同时又符合高残保险金或生命关爱保险金的给付条件，为了保障您和被保险人的利益，我们按重大疾病保险金责任给付。若被保险人确诊本合同所定义的轻症疾病或中症疾病之前已经发生符合重大疾病保险金、高残保险金或生命关爱保险金的保险事故14而未申请理赔，则我们在给付本条第三至五项保险金时，将扣除已经给付的轻症疾病或中症疾病保险金数额。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种轻症疾病的给付次数以一次为限限赔3次；累计给付以1次为限"
    },
    {
      "序号": 2322,
      "保单ID号": "中国人寿〔2020〕疾病保险55号",
      "责任类型": "疾病类",
      "责任名称": "新生儿特定先天性疾病保险金",
      "责任原文": "附带被保险人在其保险期间内，经专科医生明确诊断患一项或多项本合同所指的新生儿特定先天性疾病的，本公司按照保险单载明的新生儿特定先天性疾病保险金额乘以特定先天性疾病所对应的给付比例（见附表），给付新生儿特定先天性疾病保险金，累计给付保险金达到新生儿特定先天性疾病保险金额时，本合同的该项保险责任终止。若附带被保险人为多人，保险金给付均按上述规定处理，但本公司累计给付保险金以保险单载明的新生儿特定先天性疾病保险金额为限。新生儿特定先天性疾病与保险金给付比例表类别项目新生儿特定先天性疾病名称按新生儿特定先天性疾病保险金额的百分比一1唐氏综合征100%2联体儿3法洛氏四联征4完全性大动脉转位二5显性颅裂75%6显性脊柱裂7先天性脑积水8先天性室间隔缺损9肺动脉瓣狭窄10主动脉瓣狭窄11三尖瓣闭锁12主动脉弓缩窄三13动脉导管未闭50%14先天性房间隔缺损15食道闭锁或狭窄16直肠肛门闭锁或狭窄17脐膨出18先天性腹裂19马蹄内翻足20唇腭裂四21腭裂25%22唇腭23先天性尿道下裂24先天性外耳道闭锁。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例根据疾病类别确定：第一类100%、第二类75%、第三类50%、第四类25%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付金额以保险金额为限"
    },
    {
      "序号": 2323,
      "保单ID号": "中荷人寿[2020]疾病保险18号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因意外伤害事故或等待期后经我们指定的医院确诊初次患以下20种中症疾病（具体定义见“8.2中症疾病的定义”），我们按本合同基本保险金额的一定比例给付中症疾病保险金，每次的保险金给付比例依次为：【见下表】。并豁免本合同缴费期间内的自中症疾病首次确诊日以后本合同的各期保险费，本合同继续有效。每种中症疾病只给付一次，本项中症疾病保险金给付以三次为限，当累计给付达到三次时，本项保险责任终止。若被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次患多种本合同定义的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次"
    },
    {
      "序号": 2324,
      "保单ID号": "爱心人寿[2021]疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "近视恶化疾病保险金",
      "责任原文": "【近视恶化疾病保险金】被保险人验配角膜塑形镜进行治疗后，经我们认可的眼科医疗机构的验光师通过小瞳他觉验光方法，确诊其任意一只眼睛在保险期间内的等效球镜度累计增长幅度达到1.0D或以上的，我们按照以下方式计算并给付近视恶化疾病保险金：近视恶化疾病保险金=近视恶化保险金额×该项保险金赔付比例。如果同一被保险人多次申请理赔，且后次的等效球镜度累计增长幅度较高的，我们按较高的等效球镜度累计增长幅度给付近视恶化疾病保险金，但在给付保险金时将扣除累计已给付的近视恶化疾病保险金。当我们对同一被保险人累计已给付的近视恶化疾病保险金达到该被保险人对应的近视恶化保险金额时，我们对该被保险人的该项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例根据近视恶化程度确定，具体见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2325,
      "保单ID号": "百年人寿[2020]疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "前高风险病症保险金",
      "责任原文": "本合同所称前高风险病症指被保险人患上本合同约定的特定肿瘤疾病，且在认可的医院接受住院7治疗并在住院过程中实施符合本合同所定义的特定肿瘤切除术的病症。被保险人在等待期后经认可的医院及专科医生8确诊初次患上一种或多种本合同约定的前高风险病症，我们按本合同基本保额的一定比例向受益人给付前高风险病症保险金。发生在同一种器官的前高风险病症保险金限给付一次，给付后发生在该器官的前高风险病症保险金保险责任终止。如果发生特定肿瘤切除术的器官由左右两部分构成或者成对（肺脏、肾脏、输尿管、睪丸及乳房），则左右两部分或者该成对器官视为同一种器官。发生在不同种器官的前高风险病症保险金可多次给付，但被保险人因同一原因或同次医疗行为导致其发生本合同所列的两种或两种以上特定肿瘤切除术，我们仅按其中给付比例最高的一项给付前高风险病症保险金。累计给付的前高风险病症保险金以本合同基本保额的20%为限，给付后本合同继续有效。特定肿瘤切除术：指为治疗疾病而进行的特定肿瘤完全切除手术或特定肿瘤所在器官的切除手术，特定肿瘤包括良性肿瘤和动态未定或动态未知的肿瘤，须经病理学检查明确诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的D10-D48范畴，符合本合同所定义的特定肿瘤切除术指发生在以下特定器官的特定肿瘤：脊髓、心脏、肺脏、肝脏、胰脏、肾脏、膀胱、输尿管、睾丸、食道、胃、小肠、大肠、乳房。手术切除须办理正式的住院手续，门诊手术不在保障范围内。以下疾病或者治疗方法均不在本合同的保障范围内：（1）囊肿、脂肪瘤、血管瘤、皮肤肿瘤；（2）组织检测、针吸活检、细胞学检查、抽吸术、栓塞术、刮除术。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例不高于20%，具体见合同约定",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2326,
      "保单ID号": "百年人寿[2020]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的轻症疾病（48种），我们按本合同基本保额的一定比例向受益人给付轻症疾病保险金。每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金责任效力终止。本合同的轻症疾病保险金累计给付以三次为限，每次的给付比例分别为：【见下表】。本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患上本合同所列的两种或两种以上轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2327,
      "保单ID号": "复星联合健康保险〔2021〕疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "轻度疾病保险金",
      "责任原文": "本合同提供保障的轻度疾病13共有28种，名单详见本保险条款附表三。被保险人在保险期间内因意外，或在本合同生效（若曾复效，则自本合同最后复效）之日起90天后因非意外的原因在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种轻度疾病，本公司按本合同基本保险金额的一定比例给付轻度疾病保险金。【见下表】。被保险人在本合同生效（若曾复效，则自本合同最后复效）之日起90天内因非意外的原因，在本公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种轻度疾病，本公司不承担且不再承担此种轻度疾病保险责任，本合同继续有效。每种轻症疾病限给付一次，给付后该种轻症疾病保险金责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以六次为限，当累计给付的轻症疾病保险金达到六次时，轻症疾病保险金责任终止，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或两种以上轻度疾病，本公司仅按一种轻度疾病给付轻度疾病保险金。若被保险人所患的轻度疾病同时符合本合同所列的轻度疾病定义和本合同所列的中度疾病定义的，本公司仅承担给付中度疾病保险金的保险责任。若被保险人所患的轻度疾病同时符合本合同所列的轻度疾病定义和本合同所列的重大疾病定义的，本公司仅承担给付重大疾病保险金的保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以6次为限；每种轻症疾病限赔1次"
    },
    {
      "序号": 2328,
      "保单ID号": "国富人寿[2020]疾病保险014号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人于等待期内因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的轻症疾病（第三十二条）（无论一种或多种），我们不给付轻症疾病保险金，轻症疾病保险责任终止，本合同继续有效。被保险人因意外伤害或于等待期后因意外伤害以外的原因经本公司认可的医院的专科医生确诊初次发生本合同约定的轻症疾病（无论一种或多种），我们按本合同基本保险金额的一定比例给付轻症疾病保险金，本合同继续有效。每种轻症疾病仅给付一次轻症疾病保险金，给付后该种轻症疾病的保险责任终止。本合同的轻症疾病保险金给付累计以三次为限，给付比例依次为：【见下表】。当累计给付轻症疾病保险金达到三次时，本合同的轻症疾病保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其初次发生本合同约定的两种或两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。轻症疾病保险金仅针对符合本合同约定的轻症疾病进行给付，对于已经首先符合重大疾病保险金给付条件的，我们仅给付重大疾病保险金，不再给付轻症疾病保险金。对于已经首先符合中症疾病保险金给付条件的，我们仅给付中症疾病保险金，不再给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "额外给付；每种轻症限赔1次；累计给付以3次为限"
    },
    {
      "序号": 2329,
      "保单ID号": "横琴人寿[2021]疾病保险007号",
      "责任类型": "疾病类",
      "责任名称": "首次轻症疾病保险金",
      "责任原文": "【首次轻症疾病保险金】被保险人初次发生并被医院的专科医生确诊患有本合同约定的轻症疾病（无论一项或多项），我们按以下约定给付轻症疾病保险金：（1）首次轻症疾病保险金为本合同基本保险金额的一定比例，【见下表】。每项轻症疾病保险金的给付次数以一次为限，给付后该项轻症疾病的保险责任终止。本合同轻症疾病保险金的累计给付次数以三次为限，当累计给付达到三次时，该项保险责任终止。如果被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，初次发生并被医院的专科医生确诊患有本合同约定的两项或者两项以上的轻症疾病，我们仅按一项轻症疾病给付轻症疾病保险金。若被保险人同时确诊初次发生一项或多项本合同约定的轻症疾病、中症疾病、重大疾病中任意两项及以上责任的，我们仅给付其中金额最高的一项保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2330,
      "保单ID号": "君康人寿[2021]疾病保险010号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后因意外伤害以外的原因经医院专科医生确诊初次发生本合同约定的重大疾病中的一种或多种，本公司将按本合同基本保险金额的一定比例给付重大疾病保险金，本合同终止。【见下表】。若投保人已投保本合同可选部分，且满足本合同可选部分“十一、白血病或少儿特定疾病陪护保险金”给付条件，本公司给付重大疾病保险金后，其他责任均终止，本公司将按本合同约定给付白血病或少儿特定疾病陪护保险金，给付后合同终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2331,
      "保单ID号": "昆仑健康[2020]疾病保险005号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因，由本公司指定或认可的医院的专科医生确诊初次发生本合同所列的轻症疾病（无论一种或多种），本公司按下表所列的给付比例乘以本合同约定的基本保险金额给付轻症疾病保险金。【见下表】。每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金保险责任终止，本合同轻症疾病保险金的累计给付次数以三次为限，当累计给付的轻症疾病保险金次数达到三次时，本合同轻症疾病保险金责任终止。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致初次发生本合同所指的两种或两种以上的轻症疾病，本公司仅按一种轻症疾病给付轻症疾病保险金。如果被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，导致初次发生本合同所指轻症疾病、中症疾病、重大疾病中多项责任的，本公司仅按保险金额最高的一项给付。如果本公司已给付第一次重大疾病保险金，对于第一次重大疾病确诊日之后确诊的轻症疾病，本公司不再承担给付轻症疾病保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限；每种轻症疾病只给付一次轻症疾病保险金限赔3次"
    },
    {
      "序号": 2332,
      "保单ID号": "利安人寿[2021]疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若被保险人因遭受意外伤害或在等待期后因意外伤害以外的原因经专科医生确诊初次发生本合同约定的中症疾病（无论一种或多种，详见附件1），我们按本合同基本保险金额的一定比例给付中症疾病保险金。本合同同一种中症疾病的该项给付仅限一次，中症疾病保险金的累计给付次数以三次为限，给付比例依次为：【见下表】。当累计给付达到三次时，本项保险责任终止。如果被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次发生本合同所指的两种或两种以上的中症疾病，我们仅按一种中症疾病给付中症疾病保险金。若申请中症疾病保险金时被保险人所患疾病已满足重大疾病保险金给付条件的，我们将给付重大疾病保险金，不再给付中症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2333,
      "保单ID号": "平安人寿[2020]疾病保险030号",
      "责任类型": "疾病类",
      "责任名称": "特别重大疾病保险金",
      "责任原文": "被保险人于第5个保单周年日之后（含第5个保单周年日）经医院确诊初次发生本附加险合同“7重大疾病释义”所定义的“重大疾病”，我们除给付基本重大疾病保险金外，还将按下表的给付比例乘以本附加险合同的基本保险金额额外给付特别重大疾病保险金。特别重大疾病保险金给付以一次为限。【见下表】。我们给付基本重大疾病保险金或特别重大疾病保险金后，本附加险合同终止，主险合同基本保险金额按给付的重大疾病保险金等额减少；主险合同约定的各项保险责任及现金价值按减少后的基本保险金额确定。当主险合同基本保险金额减少至零，主险合同的满期生存保险金及身故保险金责任均终止。若被保险人在本附加险合同生效前已发生某重大疾病，本附加险合同生效后再次发生该重大疾病的，我们不承担以上（一）、（二）项保险责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2334,
      "保单ID号": "人保寿险[2020]疾病保险042号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病保险金",
      "责任原文": "被保险人于等待期后经我们认可的医院12确诊初次患有本合同约定的轻症疾病（一种或多种），我们按基本部分的基本保险金额的一定比例给付轻症疾病保险金。每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。本合同的轻症疾病保险金累计给付以三次为限，每次的给付金额如下：【见下表】。当累计给付的轻症疾病保险金达到三次时，本项保险责任终止，本合同继续有效。若被保险人因同一原因导致其经我们认可的医院确诊初次患有本合同约定的两种或两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。若申请轻症疾病保险金时被保险人所患疾病已满足少儿特定重大疾病保险金、重大疾病保险金、白血病特别保险金或生命终末期保险金给付条件，我们将给付少儿特定重大疾病保险金、重大疾病保险金、白血病特别保险金或生命终末期保险金，不再给付轻症疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限；每种轻症疾病限给付一次限赔3次"
    },
    {
      "序号": 2335,
      "保单ID号": "人保寿险[2021]疾病保险112号",
      "责任类型": "疾病类",
      "责任名称": "达到运动标准重大疾病额外保险金",
      "责任原文": "【达到运动标准重大疾病额外保险金】若被保险人在本合同生效日起5个保单年度内，参加我们指定运动记录平台活动并达到本合同约定的运动标准，于等待期后且年满80周岁前（含80周岁生日），经我们认可的医院确诊初次患有本合同约定的重大疾病（一种或多种），则我们在给付重大疾病基础保险金的同时，按重大疾病基础保险金与确诊时的运动达标给付比例的乘积给付重大疾病额外保险金。重大疾病保险金给付以一次为限。我们在给付重大疾病保险金的同时，本合同的现金价值降为零，本合同的保险责任均终止，届时：（1）若本合同未附加其他附加险合同，则本合同终止；（2）若本合同附加了其他附加险合同，则本合同在除豁免保险费合同以外的其他附加险合同均终止后终止。运动标准和运动达标给付比例（一）本合同约定的运动标准规则如下：自本合同生效日起5个保单年度内，若被保险人在一个完整保单年度内的运动记录，达到日运动标准的累计日数不少于240日，则该保单年度记为达到运动标准。日运动标准指一日的运动记录满足以下两项标准中任一项：（1）日步数达到10000步；（2）日步数达到7000步且活动卡路里12达到450千卡。步数和活动卡路里以我们指定运动记录平台上的数据为准。（二）本合同约定的运动达标给付比例规则如下：（1）本合同生效后的第1个保单年度，运动达标给付比例为0%；（2）本合同生效后的第2个至第6个保单年度，若上个保单年度达到运动标准，则该保单年度运动达标给付比例在上个保单年度基础上增加5%（算术加）；若上个保单年度未达到运动标准，则该保单年度运动达标给付比例在上个保单年度基础上增加0%（算术加）；（3）自第7个保单年度零时起，运动达标给付比例不再变化；（4）运动达标给付比例最高增加至25%。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "ageConditions": [
            {
              "limit": 80,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "formulaVariables": "给付比例根据运动达标年度数动态计算，每达标一年增加5%，最高25%",
          "naturalLanguageDescription": "等待期后、80周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2336,
      "保单ID号": "信人寿[2020]疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "轻症保险金",
      "责任原文": "若被保险人于本附加合同等待期后被医疗机构的专科医生确诊初次发生本附加合同第9条约定的轻症，则我们按本附加合同的基本保险金额的一定比例给付轻症保险金。每种轻症仅给付一次。本附加合同的轻症保险金的累计给付次数以三次为限，每次给付金额如下：【见下表】。当轻症保险金的累计给付达到三次时，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2337,
      "保单ID号": "信泰保险〔2020〕疾病保险053号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "【重大疾病保险金】被保险人因意外伤害或于等待期后因意外伤害以外的原因初次患本合同所定义的重大疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，我们按如下公式计算并给付重大疾病保险金，若您在投保时未选择投保可选保险责任“恶性肿瘤扩展保险金”或“特定心脑血管疾病扩展保险金”，本合同终止，若您在投保时选择投保了可选保险责任“恶性肿瘤扩展保险金”或“特定心脑血管疾病扩展保险金”，本项保险责任终止。重大疾病保险金=本合同基本保险金额×重大疾病保险金给付比例重大疾病保险金给付比例如下表所示：【见下表】。若您在投保时选择投保了可选保险责任“恶性肿瘤扩展保险金”或“特定心脑血管疾病扩展保险金”，我们给付重大疾病保险金后，您无需继续交纳自被保险人初次确诊重大疾病之日以后按照本合同约定应当交纳的各期保险费，本合同现金价值11.12减少至零，我们不再承担本合同“轻症疾病保险金”、“中症疾病保险金”的保险责任。被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故，初次患本合同所定义的两种或者两种以上的重大疾病并在本公司认可的医疗机构内被专科医生初次确诊，我们仅按一种重大疾病给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2338,
      "保单ID号": "阳光人寿[2021]疾病保险072号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "【重大疾病保险金】若被保险人经我们认可的医院专科医生确诊首次患本合同约定的重大疾病（无论一种或多种），我们按照被保险人确诊时本合同的重大疾病基本保险金额给付重大疾病保险金，本合同效力终止。本合同的轻症重疾基本保险金额、中症重疾基本保险金额及重大疾病基本保险金额为本合同基本保险金额的一定比例，具体比例见下表：【见下表】。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2339,
      "保单ID号": "长生人寿〔2021〕疾病保险015号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "若本合同有效，且被保险人于等待期内因意外伤害以外的原因在我们认可的医院由专科医生确诊初次发生本合同所定义的中症疾病（无论一种或多种），我们按本合同累计已交保险费（无息）给付中症疾病保险金，本合同终止。若本合同有效，且被保险人因意外伤害或于等待期后因意外伤害以外的原因在我们认可的医院由专科医生确诊初次发生本合同所定义的中症疾病（无论一种或多种），且未达到重大疾病给付标准，我们按本合同基本保险金额的一定比例给付中症疾病保险金。本合同每种中症疾病的给付次数以一次为限，给付后该种中症疾病的保险责任终止。本合同的中症疾病保险金累计给付次数以两次为限，给付比例依次为：【见下表】。当本合同的中症疾病保险金累计给付次数达到两次时，本项保险责任终止。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其发生本合同所定义的两种或者两种以上中症疾病，我们仅按其中一种中症疾病给付中症疾病保险金。若申请保险金时被保险人发生的中症疾病已经符合本合同所定义的重大疾病定义，我们不承担给付该种中症疾病的保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "每种中症限赔1次；累计给付以1次为限；给付以一次为限"
    },
    {
      "序号": 2340,
      "保单ID号": "中信保诚人寿[2022]疾病保险026号",
      "责任类型": "疾病类",
      "责任名称": "额外重大疾病保险金",
      "责任原文": "自第2个保单年度起至第11个保单周年日（见8名词释义）之前，若被保险人首次发生并由专科医生明确诊断患有一种或一种以上附录3中列明的重大疾病，我们除给付基础重大疾病保险金外，还将按确诊时本主险合同额外重大疾病保险金额给付额外重大疾病保险金。额外重大疾病保险金额=确诊时本主险合同的基本保险金额×确诊时本主险合同所处的保单年度（见8名词释义）对应的系数。【见下表】。重大疾病保险金给付后本主险合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 年度给付比例",
          "formulaVariables": "年度给付比例根据保单年度确定，具体见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2341,
      "保单ID号": "珠江人寿[2020]疾病保险010号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "【重大疾病保险金】被保险人于本合同生效或最后复效之日起90日内（含90日当日）因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的重度疾病（见9.9）（无论一种或多种），本公司无息退还累计已交保险费，本合同终止。被保险人因意外伤害，或于本合同生效或最后复效之日起90日后因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的重度疾病（无论一种或多种），本公司按本合同基本保险金额的以下比例给付重大疾病保险金，本合同终止：【见下表】。如果被保险人在经本公司认可的医疗机构确诊初次患有本合同约定的重度疾病之后身故，本公司仅承担向重大疾病保险金受益人给付重大疾病保险金的责任，而不再承担给付本合同所约定的身故保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "during",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期内确诊，退还已交保费"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "formula": "已交保费",
          "naturalLanguageDescription": "等待期后确诊，退还已交保费"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2342,
      "保单ID号": "中国人寿〔2021〕疾病保险105号",
      "责任类型": "疾病类",
      "责任名称": "特定乳腺疾病保险金",
      "责任原文": "被保险人自本合同生效之日起九十日后（按照本公司相关规定及时续保的，不受前述九十日的限制），初次发生并经专科医生明确诊断患原发性乳腺癌，本项责任终止，本公司按本合同约定的基本保险金额的二倍给付特定乳腺疾病保险金。被保险人于本合同生效之日起九十日内，初次发生并经专科医生明确诊断患上述原发性乳腺癌，本合同终止，本公司按已经交付的本合同的保险费（不计利息）给付特定乳腺疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2343,
      "保单ID号": "海保人寿[2020]疾病保险014号",
      "责任类型": "疾病类",
      "责任名称": "第四次重大疾病保险金",
      "责任原文": "给付次数以一次为限，给付后该组重大疾病的保险责任终止。本合同重大疾病保险金的累计给付次数以六次为限。我们给付第三次重大疾病保险金后，如果被保险人自第三次重大疾病确诊之日起180日后经医院确诊首次患有本合同所列的除第一、二、三次重大疾病所属组别以外其他组别中的重大疾病（无论一种或多种），我们将按本合同约定的基本保险金额的1.3倍给付第四次重大疾病保险金，给付后该重大疾病所属组别的重大疾病保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以6次为限；需属于不同组别"
    },
    {
      "序号": 2344,
      "保单ID号": "中国人寿〔2020〕疾病保险146号",
      "责任类型": "疾病类",
      "责任名称": "原发性乳腺癌保险金",
      "责任原文": "被保险人自本合同生效之日起九十日后（按本合同约定续保不受九十日规定的限制），初次发生并经二级以上（含二级）医院确诊患原发性乳腺癌，本公司按本合同约定的基本保险金额的二倍给付保险金，除本条第三款约定的保险责任外，本合同对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2345,
      "保单ID号": "中邮保险〔2020〕疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "二次二类特定疾病保险金",
      "责任原文": "我公司给付首次特定疾病保险金后，在本合同保险期间内，若被保险人自首次特定疾病确诊之日起满1年后，经我公司认可的医院的专科医生确诊初患本合同所约定的、除首次确诊的特定疾病以外的一种或多种二类特定疾病的，我公司按照本合同约定的基本保险金额的2倍给付“二次二类特定疾病保险金”，本合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔1年"
    },
    {
      "序号": 2346,
      "保单ID号": "华泰人寿[2021]疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "特定重大疾病保险金",
      "责任原文": "（1）若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90日（含）（此90日称为等待期）内因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种或多种特定重大疾病（见10.9），我们不承担给付特定重大疾病保险金的责任，退还本合同累计所交保险费（不计息），同时本合同效力终止；（2）若被保险人因意外伤害事故，或于本合同生效之日或最后复效之日（以较迟者为准）起90日后因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种或多种特定重大疾病，并符合本合同约定的特定重大疾病保险金给付条件，我们将按本合同约定的基本保险金额的2倍给付特定重大疾病保险金，同时本合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2347,
      "保单ID号": "太平洋人寿[2021]疾病保险064号",
      "责任类型": "疾病类",
      "责任名称": "唐氏综合症保险金",
      "责任原文": "(1)被保险人怀孕后在本公司指定的医疗机构进行孕中期（14—20周）AFP和HCG检查,或孕中期（14－20周）孕母羊水染色体检测（若已进行孕中期〈14－20周〉孕母羊水染色体检测，以孕母羊水染色体检测结果为准）:a.若检查（检测）结果正常，共同被保险人于出生后180日内确诊患唐氏综合症的，本公司按本条款附表1所列该被保险人对应的基本保险金额的相应倍数给付唐氏综合症保险金，本公司对该被保险人的保险责任终止。b.若检查（检测）结果异常，被保险人未因检查（检测）结果异常而终止妊娠，共同被保险人于出生后180日内确诊患唐氏综合症的，本公司按本条款附表1所列该被保险人对应的基本保险金额的相应倍数给付唐氏综合症保险金，本公司对该被保险人的保险责任终止。(2)被保险人怀孕后在本公司指定的医疗机构进行孕中期AFP检查和HCG检查，或孕母羊水染色体检测，检查（检测）结果异常，被保险人因检查（检测）结果异常而终止妊娠，本公司按本条款附表1所列该被保险人对应的基本保险金额的相应倍数给付唐氏综合症保险金，本公司对该被保险人的保险责任终止。(3)被保险人怀孕后未在本公司指定的医疗机构进行孕中期（14—20周）AFP检查和HCG检查，也未在本公司指定的医疗机构进行孕中期（14—20周）孕母羊水染色体检测，共同被保险人于出生后180日内确诊患唐氏综合症的，本公司按本条款附表1所列该被保险人对应的基本保险金额的相应倍数给付唐氏综合症保险金，本公司对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2348,
      "保单ID号": "中美联泰大都会[2021]疾病保险016号",
      "责任类型": "疾病类",
      "责任名称": "第三次重大疾病保险金",
      "责任原文": "在本附加合同保险期间内，在我们按本附加合同的约定已给付第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起180天后（不含第180天），因意外伤害事故或于等待期后因疾病经专科医生确诊首次患有本附加合同定义的除首次重大疾病所属组别及第二次重大疾病所属组别以外其他组别中任何一项或多项重大疾病，我们将按照本附加合同第6.3项的约定给付第三次重大疾病保险金，本附加合同终止。本附加合同重大疾病保险金的给付金额为基本保险金额乘以1.6倍。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2349,
      "保单ID号": "太平洋人寿[2021]疾病保险064号",
      "责任类型": "疾病类",
      "责任名称": "其他新生儿先天性疾病保险金",
      "责任原文": "共同被保险人于出生后180日内在本公司指定的医疗机构确诊患先天性疾病的，本公司按该本条款附表5所列该被保险人对应的基本保险金额的相应倍数给付其他新生儿先天性疾病保险金，本公司对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2350,
      "保单ID号": "中华人寿〔2020〕疾病保险036号",
      "责任类型": "疾病类",
      "责任名称": "第四次重度疾病保险金",
      "责任原文": "【第四次重度疾病保险金】被保险人自第三次重度疾病确诊之日起满180日后，经医院确诊初次患本附加合同所指前述三次重度疾病所属组别以外的其他组别中的一种或多种重度疾病，我们按照当年度保险金额给付第四次重度疾病保险金，给付后该重度疾病所属组别的重度疾病保险金责任终止。本附加合同每个保单年度的当年度保险金额数值等于基本保险金额乘以保单年度数，但当年度保险金额的数值上限以20倍基本保险金额为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "Min(确诊当年度保额 * 保单年度数, 基本保额 * 20)",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "naturalLanguageDescription": "等待期后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日；需属于不同组别"
    },
    {
      "序号": 2351,
      "保单ID号": "中邮保险〔2020〕疾病保险009号",
      "责任类型": "疾病类",
      "责任名称": "首次二类特定疾病保险金",
      "责任原文": "在本合同保险期间内，若被保险人因意外伤害或在等待期后因意外伤害以外的原因导致的，并经我公司认可的医院的专科医生确诊初患本合同所约定的一种或多种二类特定疾病的，我公司按照本合同约定的基本保险金额的2倍给付“首次二类特定疾病保险金”，首次特定疾病保险金、轻症疾病保险金及身故保险金责任同时终止，且不再承担因被保险人确诊初患本合同所约定的一种或多种轻症疾病而引起的给付疾病住院津贴保险金的责任，本合同继续有效。二类特定疾病病种终末期肾病（或称慢性肾功能衰竭尿毒症期）瑞氏综合征重型再生障碍性贫血骨生长不全症严重肌营养不良症脊髓小脑变性症肝豆状核变性婴儿进行性脊肌萎缩症肾髓质囊性病艾森门格综合征",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2352,
      "保单ID号": "海保人寿[2020]疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "第六次重大疾病保险金",
      "责任原文": "我们给付第五次重大疾病保险金后，如果被保险人自第五次重大疾病确诊之日起180日后经医院确诊首次患有本合同所列的除第一、二、三、四、五次重大疾病所属组别以外其他组别中的重大疾病（无论一种或多种），我们将按本合同约定的基本保险金额的1.5倍给付第六次重大疾病保险金，给付后重大疾病保险金责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需属于不同组别"
    },
    {
      "序号": 2353,
      "保单ID号": "太平洋人寿[2021]疾病保险064号",
      "责任类型": "疾病类",
      "责任名称": "神经管畸形保险金",
      "责任原文": "(1)被保险人在怀孕满13周后在本公司指定的医疗机构进行胎儿B超检查，检查结果正常，共同被保险人于出生后180日内确诊患本条款附表2所列神经管畸形疾病的，本公司按该表所列该被保险人对应的基本保险金额的相应倍数给付神经管畸形保险金，本公司对该被保险人的保险责任终止。(2)被保险人在怀孕满13周后在本公司指定的医疗机构进行胎儿B超检查，检查结果异常，被保险人未因检查结果异常而终止妊娠，共同被保险人于出生后180日内确诊患本条款附表2所列神经管畸形疾病的，本公司按该表所列该被保险人对应的基本保险金额的相应倍数给付神经管畸形保险金，本公司对该被保险人的保险责任终止。(3)被保险人怀孕后在本公司指定的医疗机构进行胎儿B超检查，检查结果异常，被保险人因检查结果异常而终止妊娠，本公司按本条款附表2所列该被保险人对应的基本保险金额的相应倍数给付神经管畸形保险金，本公司对该被保险人的保险责任终止。(4)被保险人未在怀孕满13周后进行胎儿B超检查，共同被保险人于出生后180日内确诊患本条款附表2所列神经管畸形疾病的，本公司按该表所列该被保险人对应的基本保险金额的相应倍数给付神经管畸形保险金，本公司对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "需间隔180日"
    },
    {
      "序号": 2354,
      "保单ID号": "阳光人寿[2020]疾病保险066号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "若被保险人因意外伤害或于等待期后经我们认可的医院（见11.2）专科医生（见11.3）确诊首次患本附加合同约定的重大疾病（无论一种或多种），我们按照确诊时本附加合同的基本保险金额的10倍给付重大疾病保险金，本附加合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2355,
      "保单ID号": "新华保险[2022]疾病保险018号",
      "责任类型": "疾病类",
      "责任名称": "重度恶性肿瘤确诊保险金",
      "责任原文": "【重度恶性肿瘤确诊保险金】被保险人于等待期后由本公司认可医院的专科医生确诊初次发生本合同所指的“恶性肿瘤——重度”（无论一种或多种），本公司按下列规定给付重度恶性肿瘤确诊保险金，本项保险责任终止：重度恶性肿瘤确诊保险金＝份数×60000元人民币。在本合同保险期间内，重度恶性肿瘤确诊保险金给付次数以一次为限。自本公司承担给付重度恶性肿瘤确诊保险金责任时起至本合同终止，保险单的现金价值（详见释义）为零，且本公司不再承担给付轻度恶性肿瘤确诊保险金责任。被保险人因同一疾病原因同时确诊初次发生本合同所指的“恶性肿瘤——重度”和“恶性肿瘤——轻度”，且重度恶性肿瘤确诊保险金责任未终止，本公司按上述规定承担给付重度恶性肿瘤确诊保险金责任，不承担给付轻度恶性肿瘤确诊保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "份数 * 60000",
          "formulaVariables": "份数为投保份数，每份60000元人民币",
          "naturalLanguageDescription": "等待期后确诊，按份数计算赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2356,
      "保单ID号": "阳光人寿[2020]疾病保险048号",
      "责任类型": "疾病类",
      "责任名称": "轻症重疾保险金",
      "责任原文": "【轻症重疾保险金】我们将本合同保障的“轻症重疾”分为5个组别，每一组别对应的疾病种类详见“3.1轻症重疾的范围”。若被保险人在确诊首次患本合同约定的重大疾病（无论一种或多种）前，因意外伤害或于等待期后经我们认可的医院专科医生确诊首次患本合同约定的50种轻症重疾（无论一种或多种），则我们按如下约定给付轻症重疾保险金，每次给付金额：【见下表】。本合同有效期内，每组轻症重疾最多给付一次轻症重疾保险金，轻症重疾保险金累计给付以五次为限。当轻症重疾保险金累计给付达到五次时，轻症重疾保险金责任终止，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其确诊首次患本合同所列的两种或两种以上轻症重疾，我们仅按一种轻症重疾给付轻症重疾保险金。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其同时符合轻症重疾（无论一种或多种）及中症重疾（无论一种或多种）给付条件的，我们仅给付中症重疾保险金。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其同时符合轻症重疾（无论一种或多种）及重大疾病（无论一种或多种）给付条件的，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以5次为限"
    },
    {
      "序号": 2357,
      "保单ID号": "阳光人寿[2020]疾病保险048号",
      "责任类型": "疾病类",
      "责任名称": "中症重疾保险金",
      "责任原文": "【中症重疾保险金】我们将本合同保障的“中症重疾”分为2个组别，每一组别对应的疾病种类详见“3.3中症重疾的范围”。若被保险人在确诊首次患本合同约定的重大疾病（无论一种或多种）前，因意外伤害或于等待期后经我们认可的医院专科医生确诊首次患本合同约定的15种中症重疾（无论一种或多种），则我们按如下约定给付中症重疾保险金，每次给付金额详见表2：【见下表】。本合同有效期内，每组中症重疾最多给付一次中症重疾保险金，中症重疾保险金累计给付以两次为限。当中症重疾保险金累计给付达到两次时，中症重疾保险金责任终止，本合同继续有效。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其确诊首次患本合同所列的两种或两种以上中症重疾，我们仅按一种中症重疾给付中症重疾保险金。若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致其同时符合中症重疾（无论一种或多种）及重大疾病（无论一种或多种）给付条件的，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 给付比例",
          "formulaVariables": "给付比例见合同附表",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2358,
      "保单ID号": "新华保险[2020]疾病保险079号",
      "责任类型": "疾病类",
      "责任名称": "少儿前10年关爱保险金",
      "责任原文": "被保险人于第10个保单生效对应日（不含）之前，因意外伤害原因或于等待期后因疾病原因，由本公司认可医院的专科医生确诊初次发生本合同所指的重度疾病（无论一项或多项），且本公司按本条第2款规定需承担给付重度疾病保险金责任的，本公司在给付重度疾病保险金的同时，按基本保险金额给付少儿前10年关爱保险金，本项保险责任终止。在本合同保险期间内，少儿前10年关爱保险金给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2359,
      "保单ID号": "中英人寿[2021]疾病保险029号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "在等待期后，按本合同附表二对重大疾病（见11.7）的定义和诊断标准，如果被保险人被本公司认可的医院专科医生初次确诊患本合同附表二所列任何一种重大疾病，我们按该重大疾病初次确诊时的当年度保险金额给付重大疾病保险金，本合同终止。如果被保险人确诊重大疾病时，同时符合轻症疾病定义，我们仅支付重大疾病保险金，不再支付轻症疾病保险金。如果被保险人在申请重大疾病保险金前已经申请并获得轻症疾病保险金的，且该轻症疾病的确诊发生在被保险人符合重大疾病保险金给付条件之后，则我们在给付重大疾病保险金时，将把已经给付的轻症疾病保险金扣除。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额",
          "naturalLanguageDescription": "等待期后确诊，按约定金额赔付"
        }
      ],
      "note": "给付以一次为限"
    },
    {
      "序号": 2360,
      "保单ID号": "友邦人寿[2021]疾病保险005号",
      "责任类型": "疾病类",
      "责任名称": "重度疾病保险金",
      "责任原文": "【重度疾病保险金】在本合同有效期内，若被保险人因遭受意外事故（释义二）或于等待期（释义三）后就诊并被专科医生（释义四）首次确诊患有本合同约定的重度疾病（释义五）的，则本公司将给付重度疾病保险金予被保险人，其金额等于该重度疾病确诊时本合同约定的重度疾病保险金额。本合同对该被保险人的保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "naturalLanguageDescription": "等待期后确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2361,
      "保单ID号": "中英人寿[2021]疾病保险024号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病保险金",
      "责任原文": "在等待期后且在本合同的保险费缴费期间内，按本合同附表二对重大疾病（见11.7）的定义和诊断标准，如果被保险人被本公司认可的医院专科医生初次确诊患本合同附表二所列任何一种重大疾病，我们按该重大疾病初次确诊时的当年度保险金额给付重大疾病保险金，轻症疾病保险金责任、重大疾病保险金责任及身故保险金责任同时终止，本合同的现金价值降为零，您无需再缴纳保险费，但我们将对该重大疾病继续按本合同约定给付重大疾病医疗保险金。在等待期后且在本合同的保险费缴费期间后，按本合同附表二对重大疾病的定义和诊断标准，如果被保险人被本公司认可的医院专科医生初次确诊患本合同附表二所列任何一种重大疾病，我们按该重大疾病初次确诊时的当年度保险金额给付重大疾病保险金，本合同终止。如果被保险人确诊重大疾病时，同时符合轻症疾病定义，我们仅支付重大疾病保险金，不再支付轻症疾病保险金。如果被保险人在申请重大疾病保险金前已经申请并获得轻症疾病保险金的，且该轻症疾病的确诊发生在被保险人符合重大疾病保险金给付条件之后，则我们在给付重大疾病保险金时，将把已经给付的轻症疾病保险金扣除。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "paymentPeriodStatus": "during",
          "formula": "确诊当年度保额",
          "naturalLanguageDescription": "等待期后、交费期内确诊，按约定金额赔付"
        },
        {
          "stageNumber": 2,
          "waitingPeriodStatus": "after",
          "paymentPeriodStatus": "after",
          "formula": "确诊当年度保额",
          "naturalLanguageDescription": "等待期后、交费期满后确诊，按约定金额赔付"
        }
      ],
      "note": "豁免剩余保费；给付以一次为限"
    },
    {
      "序号": 2362,
      "保单ID号": "信泰保险〔2020〕疾病保险003号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定重大疾病保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同所定义的少儿特定重大疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，初次确诊发生在被保险人年满十八周岁的保单周年日前（不含十八周岁对应的保单周年日），且该少儿特定重大疾病对应重大疾病分组仍继续有效的，我们在给付上述重大疾病保险金的基础上，额外按本合同基本保险金额的100%给付少儿特定重大疾病保险金，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按基本保额的100.0%赔付"
        }
      ],
      "note": "需属于不同组别；额外给付"
    },
    {
      "序号": 2363,
      "保单ID号": "信泰保险〔2021〕疾病保险013号",
      "责任类型": "疾病类",
      "责任名称": "轻症疾病额外保险金",
      "责任原文": "被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同所定义的轻症疾病（无论一种或多种）并在本公司认可的医疗机构内被专科医生初次确诊，且轻症疾病初次确诊日在被保险人年满六十周岁的保单周年日前（不含六十周岁对应的保单周年日）的，我们在给付轻症疾病保险金的基础上，额外按本合同基本保险金额的10%给付轻症疾病额外保险金，本项保险责任终止。本合同轻症疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 10.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的10.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2364,
      "保单ID号": "信泰保险〔2021〕疾病保险042号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外保险金",
      "责任原文": "【重大疾病额外保险金】若我们给付重大疾病保险金所对应的重大疾病初次确诊日在被保险人年满六十周岁的保单周年日前（不含六十周岁对应的保单周年日）的，我们在给付重大疾病保险金的基础上，额外按本合同基本保险金额的80%给付重大疾病额外保险金，本项保险责任终止，我们不再承担本合同“轻症疾病额外保险金”和“中症疾病额外保险金”的保险责任。本合同重大疾病额外保险金的给付次数以一次为限。若被保险人在申请重中轻症疾病额外保险金理赔时同时符合“轻症疾病额外保险金”、“中症疾病额外保险金”和“重大疾病额外保险金”保险责任中的两项或两项以上给付条件的，则我们仅承担其中保险金给付金额最高者所对应的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 80.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的80.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2365,
      "保单ID号": "信泰保险〔2021〕疾病保险043号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外保险金",
      "责任原文": "若我们给付重大疾病保险金所对应的重大疾病初次确诊日在被保险人年满十八周岁的保单周年日（含十八周岁对应的保单周年日）与年满六十五周岁的保单周年日（不含六十五周岁对应的保单周年日）之间的，我们在给付重大疾病保险金的基础上，额外按本合同基本保险金额的80%给付重大疾病额外保险金，本项保险责任终止，我们不再承担本合同“轻症疾病额外保险金”和“中症疾病额外保险金”的保险责任。本合同重大疾病额外保险金的给付次数以一次为限。若被保险人在申请重中轻症疾病额外保险金理赔时同时符合“轻症疾病额外保险金”、“中症疾病额外保险金”和“重大疾病额外保险金”保险责任中的两项或两项以上给付条件的，则我们仅承担其中保险金给付金额最高者所对应的给付责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 80.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": ">="
            },
            {
              "type": "确诊时",
              "limit": 65,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁及以后且65周岁前确诊，按基本保额的80.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2366,
      "保单ID号": "阳光人寿[2020]疾病保险021号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定重大疾病保险金",
      "责任原文": "被保险人年满18周岁前，经我们认可的医院专科医生确诊首次患本附加合同约定的6种少儿特定重大疾病（见10.8）（无论一种或多种），我们在按照2.3.2规定给付重大疾病保险金的同时，按照确诊时本附加合同基本保险金额的20%给付少儿特定重大疾病保险金，本附加合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 20.0%",
          "ageConditions": [
            {
              "limit": 18,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2367,
      "保单ID号": "阳光人寿[2020]疾病保险048号",
      "责任类型": "疾病类",
      "责任名称": "额外重大疾病保险金",
      "责任原文": "【额外重大疾病保险金】若被保险人因意外伤害或于等待期后经我们认可的医院专科医生确诊首次患本合同约定的重大疾病（无论一种或多种），我们在按本条款2.4.4的约定给付第一次重大疾病保险金的同时，按照以下约定给付额外重大疾病保险金：（1）若被保险人投保时年龄在40周岁及以下，我们按照确诊时本合同的基本保险金额乘以确诊时的保单年度对应的给付比例给付额外重大疾病保险金，具体给付比例详见表3：【见下表】。（2）若被保险人投保时年龄在 40 周岁以上（不含 40 周岁），我们不再给付额外重大疾病保险金。在本合同保险期间内，额外重大疾病保险金累计给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 年度给付比例",
          "formulaVariables": "年度给付比例根据保单年度确定，具体见合同附表",
          "ageConditions": [
            {
              "type": "投保时",
              "limit": 40,
              "operator": "<="
            }
          ],
          "naturalLanguageDescription": "等待期后、40周岁及以前确诊，按约定金额赔付"
        }
      ],
      "note": "累计最多赔1次；给付以一次为限；额外给付"
    },
    {
      "序号": 2368,
      "保单ID号": "阳光人寿[2020]疾病保险076号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病关爱保险金",
      "责任原文": "【重大疾病关爱保险金】若被保险人经我们认可的医院专科医生确诊首次患本合同约定的重大疾病（无论一种或多种）时的年龄未满60周岁（见11.8），我们在按本条款2.3.3的约定给付重大疾病保险金的同时，按照确诊时本合同基本保险金额的25%给付重大疾病关爱保险金，本合同效力终止。在本合同保险期间内，重大疾病关爱保险金累计给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 25.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2369,
      "保单ID号": "阳光人寿[2021]疾病保险004号",
      "责任类型": "疾病类",
      "责任名称": "老年特定疾病保险金",
      "责任原文": "若被保险人已满66周岁（含），经我们认可的医院专科医生确诊首次患本合同约定的老年特定疾病（无论一种或多种），我们按照确诊时本合同基本保险金额给付老年特定疾病保险金，老年特定疾病保险金责任终止，本合同继续有效。本合同保险期间内，老年特定疾病保险金给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 66,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、66周岁及以后确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2370,
      "保单ID号": "阳光人寿[2021]疾病保险015号",
      "责任类型": "疾病类",
      "责任名称": "中症重疾保险金",
      "责任原文": "若投保时被保险人的年龄未满46周岁，我们按照下列方式承担本项保险责任，保障期间至终身：若被保险人在确诊首次患本附加合同约定的重大疾病（无论一种或多种）前，经我们认可的医院专科医生确诊首次患本附加合同约定的中症重疾（无论一种或多种），我们按照确诊时本附加合同基本保险金额的50%给付中症重疾保险金，中症重疾保险金责任终止，本附加合同继续有效。在本附加合同保险期间内，中症重疾保险金累计给付以一次为限。当同一疾病原因或同一保险事故造成被保险人同时符合中症重疾（无论一种或多种）及重大疾病（无论一种或多种）给付条件的，我们仅给付重大疾病保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 46,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、46周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2371,
      "保单ID号": "阳光人寿[2021]疾病保险025号",
      "责任类型": "疾病类",
      "责任名称": "男性特定疾病保险金",
      "责任原文": "仅适用于男性被保险人：若男性被保险人已满18周岁（含），经我们认可的医院专科医生确诊首次患本合同约定的男性特定疾病（无论一种或多种），我们按照确诊时本合同基本保险金额给付男性特定疾病保险金，男性特定疾病保险金责任终止。本合同保险期间内，男性特定疾病保险金给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁及以后确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2372,
      "保单ID号": "阳光人寿[2021]疾病保险091号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定疾病保险金",
      "责任原文": "若被保险人年满18周岁（见11.5）前，经我们认可的医院专科医生确诊首次患本合同约定的少儿特定疾病（无论一种或多种），我们在按照本条款2.4.3的约定给付重大疾病保险金的同时，按照确诊时本合同基本保险金额的50%给付少儿特定疾病保险金，本合同效力终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2373,
      "保单ID号": "阳光人寿[2022]疾病保险032号",
      "责任类型": "疾病类",
      "责任名称": "恶性肿瘤——重度关爱保险金",
      "责任原文": "若被保险人年满60周岁（见11.6）前，经我们认可的医院专科医生确诊初次发生本条款3.2.1约定的“恶性肿瘤——重度”，我们在按照本条款2.3.1.1的约定给付首次重大疾病保险金的同时，按照确诊时本合同基本保险金额的50%给付恶性肿瘤——重度关爱保险金，恶性肿瘤——重度关爱保险金责任终止，本合同效力以本条款2.3.1.1“首次重大疾病保险金”的约定为准。在本合同保险期间内，恶性肿瘤——重度关爱保险金给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2374,
      "保单ID号": "长城人寿[2020]疾病保险020号",
      "责任类型": "疾病类",
      "责任名称": "青少儿特定疾病额外保险金",
      "责任原文": "【青少儿特定疾病额外保险金】若被保险人于25周岁（含）前，经专科医生明确诊断初次患本主险合同约定的青少儿特定疾病（见9.12），我们除给付重大疾病保险金外，还将按本主险合同基本部分对应的基本保险金额额外给付青少儿特定疾病额外保险金，同时本项保险责任终止。本主险合同青少儿特定疾病额外保险金的给付次数以一次为限",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 25,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、25周岁及以后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2375,
      "保单ID号": "长城人寿[2020]疾病保险029号",
      "责任类型": "疾病类",
      "责任名称": "青少儿特定疾病额外保险金",
      "责任原文": "【青少儿特定疾病额外保险金】若被保险人于25周岁（含）前，首次重度疾病为本主险合同约定的青少儿特定疾病（见9.14），我们除给付首次重度疾病保险金外，还将按确诊时本主险合同基本部分对应的基本保险金额额外给付青少儿特定疾病额外保险金，同时本项保险责任终止。本主险合同青少儿特定疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 25,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、25周岁及以后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2376,
      "保单ID号": "长城人寿[2021]疾病保险011号",
      "责任类型": "疾病类",
      "责任名称": "成人特定疾病额外保险金",
      "责任原文": "若被保险人于26周岁（含）至60周岁（含）之间，经专科医生明确诊断初次患本主险合同约定的成人特定疾病（见9.14），且同时满足本主险合同约定的重大疾病保险金给付条件，我们除给付重大疾病保险金外，还将按确诊时本主险合同基本部分对应的基本保险金额额外给付成人特定疾病额外保险金，同时本项保险责任终止。成人特定疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 26,
              "operator": ">="
            },
            {
              "type": "确诊时",
              "limit": 60,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、26周岁及以后且60周岁及以后确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2377,
      "保单ID号": "招商信诺[2021]疾病保险031号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定重大疾病保险金",
      "责任原文": "如果您同时选择本项保险责任，按照主合同的约定我们承担首次重大疾病保险金责任的，如该重大疾病属于主合同约定的少儿特定重大疾病，且被保险人首次确诊时的到达年龄在18周岁之前的，我们除给付首次重大疾病保险金外，另按少儿特定重大疾病基本保险金额给付少儿特定重大疾病保险金。主合同约定的少儿特定重大疾病为主合同约定的重大疾病中的白血病12、严重脑炎后遗症或严重脑膜炎后遗症、严重度烧伤、重型再生障碍性贫血、严重肌营养不良症、严重瑞氏综合征、严重川崎病、严重哮喘、骨生长不全症和严重脊髓灰质炎。少儿特定重大疾病保险金最多仅给付一次。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "limit": 18,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2378,
      "保单ID号": "招商信诺[2022]疾病保险034号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定疾病保险金",
      "责任原文": "如果被保险人投保时年龄在18周岁（不含）之前，且在等待期后经医院专科医生首次确诊患有主合同约定的少儿特定疾病，我们按本项责任的基本保险金额给付少儿特定疾病保险金。主合同约定的少儿特定疾病指白血病6，淋巴瘤7，脑肿瘤8，重症手足口病9，重型再生障碍性贫血10。主合同约定的“恶性肿瘤——重度”之定义详见附表。主合同自少儿特定疾病确诊之时起效力终止。少儿特定疾病保险金最多给付一次。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "投保时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按基本保额赔付"
        }
      ]
    },
    {
      "序号": 2379,
      "保单ID号": "中国人寿〔2021〕疾病保险10号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外给付保险金",
      "责任原文": "【重大疾病额外给付保险金】被保险人因意外伤害或被保险人于本合同生效（或最后复效）之日起一百八十日后因首次发生并经确诊的疾病，导致被保险人于年满七十周岁的年生效对应日前初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种），本合同终止或继续有效以基本保险责任第（一）款重大疾病保险金的约定为准，本公司除按上述基本保险责任第（一）款的约定给付重大疾病保险金外，再按本合同基本保险金额的50%给付重大疾病额外给付保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 70,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、70周岁前确诊，按基本保额的50.0%赔付"
        }
      ],
      "note": "给付以一次为限；需间隔180日；额外给付"
    },
    {
      "序号": 2380,
      "保单ID号": "中国人寿〔2022〕疾病保险12号",
      "责任类型": "疾病类",
      "责任名称": "第四次重大疾病保险金",
      "责任原文": "被保险人于第三次重大疾病确诊之日起一年后、且在被保险人年满八十八周岁的年生效对应日之前，因发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患与前述三次重大疾病所属组别不同的本合同所指的重大疾病（无论一种或多种），本公司按被保险人该重大疾病确诊当时本合同基本保险金额给付第四次重大疾病保险金。第四次重大疾病保险金的给付以一次为限，第四次重大疾病保险金给付后，本合同继续有效，但本公司不再承担因该重大疾病及其同组重大疾病而给付重大疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 88,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、88周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2381,
      "保单ID号": "中荷人寿[2021]疾病保险29号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外保险金",
      "责任原文": "【重大疾病额外保险金】若被保险人因意外伤害事故或等待期后经我们指定医院的专科医生确诊初次患符合本合同重大疾病定义的疾病（具体定义见“7.1重大疾病的定义”），且被保险人确诊重大疾病时未满60周岁6，我们在给付“重大疾病保险金（基础保险金）”的基础上，一并给付等值于本合同基本保险金额80%的重大疾病额外保险金。本项重大疾病额外保险金的给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 80.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的80.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2382,
      "保单ID号": "中荷人寿[2021]疾病保险31号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病额外保险金",
      "责任原文": "【中症疾病额外保险金】若被保险人因意外伤害事故或等待期后经我们指定医院的专科医生确诊初次患符合本合同中症疾病定义的疾病（具体定义见“7.2中症疾病的定义”），且被保险人确诊中症疾病时未满60周岁，我们在给付“1.1.2.2中症疾病保险金”的基础上，一并额外给付等值于本合同基本保险金额15%的中症疾病额外保险金，本项“中症疾病额外保险金”责任终止。本项中症疾病额外保险金的给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 15.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的15.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2383,
      "保单ID号": "中荷人寿[2021]疾病保险6号",
      "责任类型": "疾病类",
      "责任名称": "“恶性肿瘤——轻度”保险金",
      "责任原文": "若被保险人等待期后经我们指定医院的专科医生确诊初次患本合同定义的“恶性肿瘤——轻度”（具体定义见“8.3恶性肿瘤——轻度的定义”），且被保险人确诊“恶性肿瘤——轻度”时未满80周岁7，我们按本合同基本保险金额的30%给付“恶性肿瘤——轻度”保险金，同时1.1.3可选责任效力终止，可选责任对应的现金价值8自“恶性肿瘤——轻度”确诊之日起降低为零。无论被保险人患一种或多种“恶性肿瘤——轻度”疾病，本项保险金给付均以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 30.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 80,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、80周岁前确诊，按基本保额的30.0%赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2384,
      "保单ID号": "中信保诚人寿[2020]疾病保险030号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定疾病保险金",
      "责任原文": "被保险人在年满18周岁（见8名词释义）前，且在等待期届满后首次发生并由专科医生（见8名词释义）明确诊断患有一种或一种以上附录1中列明的疾病，我们将按确诊时本附加合同基本保险金额给付少儿特定疾病保险金，给付后本附加合同终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按约定金额赔付"
        }
      ]
    },
    {
      "序号": 2385,
      "保单ID号": "中信保诚人寿[2021]疾病保险008号",
      "责任类型": "疾病类",
      "责任名称": "少儿及青年特定疾病保险金",
      "责任原文": "被保险人在年满25周岁前，且在等待期届满后首次发生并由专科医生明确诊断患有一种或一种以上附录3中列明的疾病，我们按确诊时本主险合同基本保险金额给付少儿及青年特定疾病保险金，给付后本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "limit": 25,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、25周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2386,
      "保单ID号": "中信保诚人寿[2022]疾病保险027号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定重度恶性肿瘤保险金",
      "责任原文": "被保险人在年满18周岁（见8名词释义）前，且在等待期届满后首次发生并由专科医生明确诊断患有一种或一种以上附录4中列明的疾病，我们除了给付上述第（3）项重大疾病保险金外，还将按确诊时本主险合同基本保险金额给付少儿特定重度恶性肿瘤保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2387,
      "保单ID号": "中信保诚人寿[2022]疾病保险035号",
      "责任类型": "疾病类",
      "责任名称": "少儿及青年特定重度恶性肿瘤保险金",
      "责任原文": "被保险人在年满25周岁（见8名词释义）前，且在等待期届满后首次发生并由我们认可的医院的专科医生明确诊断患有一种或一种以上附录2中列明的疾病，我们除了给付上述第（2）项重大疾病保险金外，还将按确诊时本主险合同基本保险金额给付少儿及青年特定重度恶性肿瘤保险金。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "确诊当年度保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 25,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、25周岁前确诊，按约定金额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2388,
      "保单ID号": "中意人寿[2020]疾病保险019号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定疾病保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后非因意外伤害经专科医生首次确诊患有本合同第三十三条约定的任意一种或多种少儿特定疾病，且确诊时未满18周岁，本公司将按本合同约定的该被保险人的基本保险金额乘以30%向被保险人给付特定疾病保险金，同时本合同对该被保险人的全部保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 30.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 18,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按基本保额的30.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2389,
      "保单ID号": "中英人寿[2021]疾病保险021号",
      "责任类型": "疾病类",
      "责任名称": "少儿特定疾病保险金",
      "责任原文": "在等待期后，按本合同附表四对少儿特定疾病（见11.10）的定义和诊断标准，如果被保险人在年满18周岁前（不含18周岁生日当天）被本公司认可的医院专科医生初次确诊患本合同附表四所列任何一种少儿特定疾病，且同时满足本合同约定的重大疾病保险金给付条件，我们将在给付重大疾病保险金的同时，再按本合同基本保险金额给付少儿特定疾病保险金，本项保险责任终止。少儿特定疾病保险金的给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "limit": 18,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、18周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "累计给付以1次为限"
    },
    {
      "序号": 2390,
      "保单ID号": "中邮保险〔2022〕疾病保险001号",
      "责任类型": "疾病类",
      "责任名称": "老年特定疾病额外给付保险金",
      "责任原文": "若被保险人因意外伤害或在等待期后因意外伤害以外的原因，经我公司认可的医院的专科医生确诊初患本合同约定的老年特定疾病，且确诊初患该疾病时的到达年龄年满60周岁的，我公司除给付“重大疾病保险金”外，还将按本合同约定的基本保险金额的50%给付“老年特定疾病额外给付保险金”，本合同效力终止。确诊初患该疾病时的到达年龄指被保险人原始投保年龄，加上被保险人确诊初患该疾病时的保单年度数，再减去1后所得到的年龄。本合同所列“老年特定疾病额外给付保险金”的给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 保单年度数",
          "policyYearRange": {
            "start": 1,
            "end": null
          },
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": ">="
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁及以后、第1年起确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2391,
      "保单ID号": "百年人寿[2021]疾病保险021号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病额外保险金",
      "责任原文": "被保险人在等待期以后经认可的医院确诊初次患上一种或多种本合同约定的中症疾病，且被保险人确诊时未满60周岁，我们在给付中症疾病保险金的基础上按本合同基本保额的15%向受益人给付中症疾病额外保险金。本合同中症疾病额外保险金的给付次数以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 15.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的15.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2392,
      "保单ID号": "百年人寿[2021]疾病保险031号",
      "责任类型": "疾病类",
      "责任名称": "成人特定疾病额外保险金",
      "责任原文": "若被保险人经认可的医院确诊初次患上的第一次重大疾病为本合同约定的成人特定疾病（10种），且被保险人年满18周岁但未满60周岁，我们在给付第一次重大疾病保险金的同时按本合同基本保额向受益人额外给付成人特定疾病额外保险金。本合同成人特定疾病额外保险金的给付次数以一次为限。若被保险人确诊的第一次重大疾病不属于本合同约定的成人特定疾病，我们不承担给付成人特定疾病额外保险金的保险责任，同时本项保险责任终止。本合同约定的成人特定疾病指：严重慢性肾衰竭、多个肢体缺失、急性重症肝炎或亚急性重症肝炎、双耳失聪、瘫痪、严重脑损伤、严重原发性帕金森病、严重度烧伤、严重特发性肺动脉高压、重型再生障碍性贫血。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 60,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2393,
      "保单ID号": "百年人寿[2022]疾病保险051号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外保险金",
      "责任原文": "【重大疾病额外保险金】若被保险人经认可的医院确诊初次患上的重大疾病保险金对应疾病为本合同约定的重大疾病（130种），且被保险人未满65周岁，本公司在给付重大疾病保险金的同时按本合同基本保额的50%向该被保险人的受益人额外给付重大疾病额外保险金。本合同项下每个被保险人的重大疾病额外保险金给付以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 65,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、65周岁前确诊，按基本保额的50.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2394,
      "保单ID号": "北京人寿〔2020〕疾病保险007号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外给付保险金",
      "责任原文": "【重大疾病额外给付保险金】被保险人于本合同生效（或最后复效）之日起90日后，在年满70周岁的保单周年日零时前因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种），重大疾病额外给付保险金责任终止，本公司在按本合同约定给付首次重大疾病保险金的同时，按本合同基本保险金额的50%给付重大疾病额外给付保险金。若因意外伤害导致上述情形，不受90日的限制。本合同重大疾病额外给付保险金的给付次数以一次为限。本公司已经给付首次重大疾病保险金的，不再承担重大疾病额外给付保险金责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 50.0%",
          "ageConditions": [
            {
              "type": "确诊时",
              "limit": 70,
              "operator": "<"
            }
          ],
          "naturalLanguageDescription": "等待期后、70周岁前确诊，按基本保额的50.0%赔付"
        }
      ],
      "note": "给付以一次为限；需间隔90日；额外给付"
    },
    {
      "序号": 2395,
      "保单ID号": "北京人寿〔2023〕疾病保险005号",
      "责任类型": "疾病类",
      "责任名称": "60周岁前首次重度疾病额外给付保险金",
      "责任原文": "被保险人于本合同等待期后且于60周岁的保单周年日零时前，经专科医生确诊初次发生本合同所指的重度疾病（无论一种或多种），本公司在按本合同约定给付首次重度疾病保险金的同时，按本合同基本保险金额的60%给付60周岁前首次重度疾病额外给付保险金，给付后60周岁前首次重度疾病额外给付保险金责任终止。本合同60周岁前首次轻度疾病额外给付保险金、60周岁前首次中度疾病额外给付保险金和60周岁前首次重度疾病额外给付保险金的给付次数均以一次为限。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 60.0%",
          "ageConditions": [
            {
              "limit": 60,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁前确诊，按基本保额的60.0%赔付"
        }
      ],
      "note": "给付以一次为限；额外给付"
    },
    {
      "序号": 2396,
      "保单ID号": "大家人寿[2022]疾病保险007号",
      "责任类型": "疾病类",
      "责任名称": "重大疾病额外保险金",
      "责任原文": "【重大疾病额外保险金】若被保险人在年满60周岁后的首个保单周年日之前，因意外伤害或在等待期后因意外伤害以外的原因，经医院专科医生确诊初次罹患本主险合同所约定的重大疾病，本公司除给付“重大疾病保险金”外，将按本主险合同约定的基本保险金额给付“重大疾病额外保险金”，本项保险责任终止。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 100%",
          "ageConditions": [
            {
              "limit": 60,
              "operator": ">=",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、60周岁及以后确诊，按基本保额赔付"
        }
      ],
      "note": "额外给付"
    },
    {
      "序号": 2397,
      "保单ID号": "德华安顾人寿〔2020〕疾病保险012号",
      "责任类型": "疾病类",
      "责任名称": "特定疾病保险金",
      "责任原文": "被保险人于本合同生效后至88周岁（见释义6）前（含88周岁生日当日）因意外伤害（见释义7），或在等待期后至88周岁前非因意外伤害，首次经医院（见释义8）专科医生（见释义9）明确诊断符合本合同所约定的特定疾病的，本公司按照本合同基本保险金额的30%给付特定疾病保险金。每种特定疾病仅给付一次特定疾病保险金，不同特定疾病可以多次给付，但累计给付以三次为限，当累计给付达到三次时，特定疾病保险金责任终止，本合同继续有效。被保险人因同一原因导致同时符合本合同所约定的两种或两种以上的特定疾病的，本公司仅按一种特定疾病给付特定疾病保险金。本合同所约定的特定疾病载明于本合同第七条第一款“特定疾病定义”中。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 30.0%",
          "ageConditions": [
            {
              "limit": 88,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、88周岁前确诊，按基本保额的30.0%赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2398,
      "保单ID号": "德华安顾人寿〔2020〕疾病保险017号",
      "责任类型": "疾病类",
      "责任名称": "特定疾病保险金",
      "责任原文": "被保险人于本合同生效后至88周岁（见释义6）前（含周岁生日当日）因意外伤害（见释义7），或在等待期后至88周岁前（含周岁生日当日）非因意外伤害，首次经医院（见释义8）专科医生（见释义9）明确诊断符合本合同所约定的特定疾病的，本公司按照本合同基本保险金额的30%给付特定疾病保险金。每种特定疾病仅给付一次特定疾病保险金，不同特定疾病可以多次给付，但累计给付以三次为限，当累计给付达到三次时，特定疾病保险金责任终止，本合同继续有效。被保险人因同一原因导致同时符合本合同所约定的两种或两种以上的特定疾病的，本公司仅按一种特定疾病给付特定疾病保险金。本合同所约定的特定疾病载明于本合同第七条第一款“特定疾病定义”中。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 30.0%",
          "ageConditions": [
            {
              "limit": 88,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、88周岁前确诊，按基本保额的30.0%赔付"
        }
      ],
      "note": "累计给付以3次为限"
    },
    {
      "序号": 2399,
      "保单ID号": "德华安顾人寿〔2020〕疾病保险028号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于本合同生效（或合同效力恢复）后至88周岁前因意外伤害经医院专科医生初次确诊为本合同所约定的中症疾病的，或在等待期后至88周岁前非因意外伤害经医院专科医生初次确诊为本合同所约定的中症疾病的，本公司按照本合同基本保险金额的30%给付一次中症疾病保险金，本项保险责任终止，本合同继续有效。被保险人因同一原因导致同时符合本合同所约定的两种或两种以上的中症疾病的，本公司仅按一种中症疾病给付中症疾病保险金。被保险人因同一原因导致同时符合本合同约定的轻症疾病或中症疾病的，本公司仅承担给付中症疾病保险金的责任。本合同所约定的中症疾病共有10种",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 30.0%",
          "ageConditions": [
            {
              "limit": 88,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、88周岁前确诊，按基本保额的30.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    },
    {
      "序号": 2400,
      "保单ID号": "德华安顾人寿〔2022〕疾病保险018号",
      "责任类型": "疾病类",
      "责任名称": "中症疾病保险金",
      "责任原文": "被保险人于本合同生效（或合同效力恢复）后至88周岁前因意外伤害经医院专科医生初次确诊为本合同所约定的中症疾病的，或在等待期后至88周岁前因意外伤害以外的原因经医院专科医生初次确诊为本合同所约定的中症疾病的，本公司按照本合同基本保险金额的50%给付一次中症疾病保险金，本项保险责任终止，本合同继续有效。被保险人因同一原因导致同时符合本合同所约定的两种或两种以上的中症疾病的，本公司仅按一种中症疾病给付中症疾病保险金。被保险人因同一原因导致同时符合本合同约定的轻症疾病或中症疾病的，本公司仅承担给付中症疾病保险金的责任。",
      "payoutAmount": [
        {
          "stageNumber": 1,
          "waitingPeriodStatus": "after",
          "formula": "基本保额 * 50.0%",
          "ageConditions": [
            {
              "limit": 88,
              "operator": "<",
              "type": "确诊时"
            }
          ],
          "naturalLanguageDescription": "等待期后、88周岁前确诊，按基本保额的50.0%赔付"
        }
      ],
      "note": "给付以1次为限"
    }
  ]
}